{"id":4460,"date":"2021-10-03T23:51:45","date_gmt":"2021-10-03T21:51:45","guid":{"rendered":"https:\/\/getnet-xliff.schleife.biz\/datenschutz-bestimmungen\/"},"modified":"2022-01-24T10:58:21","modified_gmt":"2022-01-24T09:58:21","slug":"datenschutz","status":"publish","type":"page","link":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/","title":{"rendered":"Datenschutz-Bestimmungen"},"content":{"rendered":"<div class=\"gb-container gb-container-130d5ffb\"><div class=\"gb-inside-container\">\n\n<p style=\"font-size:14px\">Datenschutzerkl\u00e4rung<\/p>\n\n\n\n<div style=\"height:13px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h1 class=\"gb-headline gb-headline-f495cd56 gb-headline-text\"><strong>Unsere Datenschutzerkl\u00e4rung<\/strong><\/h1>\n\n\n\n<p style=\"font-size:14px\">Zuletzt aktualisiert am 12. Januar 2022. <strong><a href=\"\/wp-content\/uploads\/2022-01-12-Privacy-policy_website_PagoNxt_DE-V3.2.pdf\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">Herunterladen<\/a><\/strong><\/p>\n\n\n\n<div style=\"height:36px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-130f37b0 gb-headline-text\">Diese Datenschutzrichtlinie wird in einem mehrschichtigen Format bereitgestellt.<br>Klicken Sie sich durch, um zu einem bestimmten Abschnitt zu springen.<\/h4>\n\n<\/div><\/div>\n\n\n<div style=\"height:24px\" aria-hidden=\"true\" class=\"wp-block-spacer space-between-modules\"><\/div>\n\n\n<div class=\"gb-grid-wrapper gb-grid-wrapper-0ad546d5\">\n<div class=\"gb-grid-column gb-grid-column-5df7abb2\"><div class=\"gb-container gb-container-5df7abb2\"><div class=\"gb-inside-container\"><\/div><\/div><\/div>\n\n<div class=\"gb-grid-column gb-grid-column-1afa01f9\"><div class=\"gb-container gb-container-1afa01f9 faq-accordion-style\"><div class=\"gb-inside-container\">\n<div  class=\"ewd-ufaq-faq-list ewd-ufaq-page-type-distinct\" id='ewd-ufaq-faq-list'>\n\n\t<input type='hidden' name='show_on_load' value='' id='ewd-ufaq-show-on-load' \/>\n<input type='hidden' name='include_category' value='privacy-policy' id='ewd-ufaq-include-category' \/>\n<input type='hidden' name='exclude_category' value='' id='ewd-ufaq-exclude-category' \/>\n<input type='hidden' name='orderby' value='date' id='ewd-ufaq-orderby' \/>\n<input type='hidden' name='order' value='asc' id='ewd-ufaq-order' \/>\n<input type='hidden' name='post_count' value='-1' id='ewd-ufaq-post-count' \/>\n<input type='hidden' name='current_url' value='\/de\/wp-json\/wp\/v2\/pages\/4460' id='ewd-ufaq-current-url' \/>\n\t\n\t\n\t<div class='ewd-ufaq-faqs'>\n\n\t\t<div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4514-sKQ2TABXdN' data-post_id='4514'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t1. Allgemeine Informationen und Grunds\u00e4tze der Datenverarbeitung\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Wir freuen uns, dass Sie unsere Website besuchen. Getnet Europe, Entidad de Pago, S.L.U. (\u201cGetnet EU\u201d) und PagoNxt Merchant Solutions, S.L. \u2013 Deutsche Niederlassung (\u201ePagoNxt\u201c, gemeinsam \u201ewir\u201c) bieten unseren Kunden Produkte und Dienstleistungen im Zusammenhang mit elektronischen Zahlungen an. S.L.U. agiert insoweit als Finanzinstitut, das Kredit- oder Debitkartenzahlungen im Auftrag von H\u00e4ndlern (Acquirer) verarbeitet, und PagoNxt agiert als Datenverarbeiter. Unser Ziel ist es, Unternehmen und Verbrauchern weltweit die sichere und reibungslose Abwicklung elektronischer Transaktionen zu erm\u00f6glichen. Die Sicherheit und der Schutz personenbezogener Daten ist einer der wichtigsten Aspekte bei der Zahlungsabwicklung. Deshalb legen wir besonderen Wert auf hohe Datenschutzstandards. PagoNxt betreibt diese Webseite in \u00dcbereinstimmung mit den Anforderungen der DSGVO, des BDSG und aller anderen einschl\u00e4gigen Datenschutzgesetze.<\/p>\n\n\n\n<p>Nach Art. 4 Nr. 1 DSGVO sind personenbezogene Daten alle Informationen, die sich auf eine identifizierte oder identifizierbare nat\u00fcrliche Person beziehen. Darunter fallen beispielsweise Angaben wie Ihr Vor- und Nachname, Ihre Anschrift, Ihre Telefonnummer, Ihre E-Mail-Adresse, aber auch Ihre IP-Adresse.<\/p>\n\n\n\n<p>Daten, bei denen kein Bezug zu Ihrer Person hergestellt werden kann, wie beispielsweise anonymisierte Informationen, sind keine personenbezogenen Daten. Eine Verarbeitung (z.B. Erhebung, Speicherung, Abruf, Abfrage, Nutzung, \u00dcbermittlung, L\u00f6schung oder Vernichtung) gem. 4 Nr. 2 DSGVO bedarf stets Ihrer Einwilligung oder einer anderen Rechtsgrundlage. Verarbeitete personenbezogene Daten sind zu l\u00f6schen, sobald der Zweck der Verarbeitung erreicht ist und keine gesetzlich vorgeschriebenen Aufbewahrungspflichten mehr bestehen.<\/p>\n\n\n\n<p>Hier finden Sie Informationen zum Umgang mit Ihren personenbezogenen Daten beim Besuch unserer Webseite. Zur Bereitstellung der Funktionen und Services unserer Webseite ist es erforderlich, dass wir personenbezogene Daten \u00fcber Sie erheben.<\/p>\n\n\n\n<p>Nachfolgend erhalten Sie auch Informationen zu Art und Umfang der jeweiligen Datenverarbeitung, dem Zweck und der entsprechenden Rechtsgrundlage sowie der jeweiligen Speicherdauer.<\/p>\n\n\n\n<p>Diese Datenschutzerkl\u00e4rung gilt nur f\u00fcr diese Webseite. Sie gilt nicht f\u00fcr Webseiten Dritter, auf die wir lediglich durch einen Hyperlink verweisen. F\u00fcr den vertraulichen Umgang mit Ihren personenbezogenen Daten auf diesen Webseiten Dritter k\u00f6nnen wir keine Verantwortung \u00fcbernehmen, da wir keinen Einfluss darauf haben, ob diese die gesetzlichen Datenschutzbestimmungen einhalten. Bitte informieren Sie sich \u00fcber den Umgang mit Ihren personenbezogenen Daten durch Dritte direkt auf deren Webseiten.<strong><\/strong><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4513-gPcvAaSOvI' data-post_id='4513'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t2. Verantwortliche Stelle\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Finanzinstitut, das Kredit- oder Debitkartenzahlungen im Auftrag von H\u00e4ndlern (Acquirer) abwickelt:<\/p>\n\n\n\n<p>Getnet Europe, Entidad de Pago, S.L.U.<br>CALLE JUAN IGNACIO LUCA DE TENA, 11 &#8211; 13<br>28027 MADRID<br>Spanien<br>E-Mail: connect@getneteurope.com<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Institute, die Daten im Auftrag des Acquirer verarbeiten (Datenverarbeiter):<\/p>\n\n\n\n<p>PagoNxt Merchant Solutions, SL \u2013 German Branch<br>Balanstr. 71a<br>81541 M\u00fcnchen, Deutschland<br>Tel.: +49 4424 1212<br>E-Mail: connect@getneteurope.com<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4512-62X9kdfvOm' data-post_id='4512'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t3. Datenschutzbeauftragter\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Bei Fragen zum Datenschutz k\u00f6nnen Sie sich auch jederzeit an unseren Datenschutzbeauftragten wenden:<\/p>\n\n<p>Dr. Georg F. Schr\u00f6der, LL.M.<br \/>legal data Schr\u00f6der Rechtsanwaltsgesellschaft mbH<br \/>Prannerstr. 1<br \/>80333 Munich, Germany<\/p>\n\n<p>Tel: +49-89 &#8211; 954 597 520<br \/>Fax: +49-89 &#8211; 954 597 522<br \/>E-mail: <a href=\"mailto:georg.schroeder@legaldata.law\">georg.schroeder@legaldata.law<\/a><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4511-qlqiID4SAJ' data-post_id='4511'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t4. Bereitstellung und Nutzung der Webseite \/ Server-Logfiles\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Art und Umfang der Datenverarbeitung<\/strong><\/p>\n\n<p>Wenn Sie diese Webseite nutzen, ohne uns anderweitig Daten zu \u00fcbermitteln (z.B. durch Registrierung oder Nutzung des Kontaktformulars), erheben wir technisch notwendige Daten in Form von Protokolldaten (sog. Logfiles), die automatisch an unsere Server von Ihrem Ger\u00e4t \u00fcbermittelt werden, einschlie\u00dflich:<\/p>\n\n<ul><li>IP Adresse<\/li><li>Datum und Uhrzeit der Anfrage<\/li><li>URL der abgerufenen Unterseite<\/li><li>URL der Seite, von der aus die Weiterleitung auf unsere Seite erfolgte (sog. Referrer-URL)<\/li><li>Zugriffsstatus\/HTTP-Statuscode<\/li><li>Art, Sprache und Version der Browsersoftware<\/li><li>Betriebssystem<\/li><\/ul>\n\n<p><strong>b) Zweck und Rechtsgrundlage der Datenverarbeitung<\/strong><\/p>\n\n<p>Diese Verarbeitung ist technisch erforderlich, um Ihnen unsere Webseite anzuzeigen. Zudem verwenden wir die Daten, um die Sicherheit und Stabilit\u00e4t unserer Webseite zu gew\u00e4hrleisten.<\/p>\n\n<p>Rechtsgrundlage f\u00fcr die Verarbeitung ist Art. 6 Abs. 1 lit. f) DSGVO. Die Verarbeitung der vorgenannten Daten ist zur Bereitstellung unserer Webseite erforderlich und dient somit der Wahrung eines berechtigten Interesses unseres Unternehmens.<\/p>\n\n<p><strong>c) Speicherdauer<\/strong><\/p>\n\n<p>Sobald die vorgenannten personenbezogenen Daten f\u00fcr die Darstellung der Webseite nicht mehr erforderlich sind, werden diese gel\u00f6scht. Dies ist sp\u00e4testens sieben Tage nach Besuch unserer Webseite der Fall. Die Erfassung der Daten zur Bereitstellung der Webseite und die Speicherung der Daten in Logfiles ist f\u00fcr den Betrieb der Internetseite zwingend erforderlich. Es besteht folglich seitens des Nutzers keine Widerspruchsm\u00f6glichkeit. Eine dar\u00fcber hinausgehende Speicherung kann im Einzelfall erfolgen, wenn dies gesetzlich vorgeschrieben ist.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4510-dp0TbCZI0N' data-post_id='4510'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t5. Datenerhebung zur Durchf\u00fchrung vorvertraglicher Ma\u00dfnahmen und zur Erf\u00fcllung des Vertrages mit Ihnen\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Art und Umfang der Datenverarbeitung<\/strong><\/p>\n\n<p>Im vorvertraglichen Bereich und bei Vertragsschluss erheben wir personenbezogene Daten von Ihnen. Dies betrifft beispielsweise Vor- und Nachname, Adresse, E-Mail-Adresse, Telefonnummer oder Bankverbindung.<\/p>\n\n<p><strong>b) Zweck und Rechtsgrundlage der Datenverarbeitung<\/strong><\/p>\n\n<p>Wir erheben und verarbeiten diese Daten ausschlie\u00dflich zur Erf\u00fcllung des Vertrages mit Ihnen oder zur Erf\u00fcllung vorvertraglicher Pflichten.<\/p>\n\n<p>Rechtsgrundlage hierf\u00fcr ist Art. 6 Abs. 1 1 lit b) DSGVO. Sofern Sie ebenfalls eingewilligt haben, ist zus\u00e4tzliche Rechtsgrundlage Art. 6 Abs. 1 lit. a) DSGVO.<\/p>\n\n<p><strong>c) Speicherdauer<\/strong><\/p>\n\n<p>Die Daten werden gel\u00f6scht, sobald sie f\u00fcr die Erreichung des Zweckes ihrer Verarbeitung nicht mehr erforderlich sind. Dar\u00fcber hinaus k\u00f6nnen gesetzliche Aufbewahrungspflichten von bis zu 10 Jahren bestehen, beispielsweise handels- oder steuerrechtliche Aufbewahrungspflichten nach dem Handelsgesetzbuch (HGB) oder der Abgabenordnung (AO). Soweit solche Aufbewahrungspflichten bestehen, sperren oder l\u00f6schen wir Ihre Daten nach Ablauf dieser gesetzlichen Aufbewahrungsfristen.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4509-AGdNJZCMQ4' data-post_id='4509'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t6. Kontaktformular\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Art und Umfang der Datenverarbeitung<\/strong><\/p>\n\n<p>Auf unserer Webseite k\u00f6nnen Sie \u00fcber ein bereitgestelltes Formular Kontakt mit uns aufnehmen. Im Rahmen des Absendevorgangs Ihrer Anfrage \u00fcber das Kontaktformular wird zur Einholung Ihrer Einwilligung auf diese Datenschutzerkl\u00e4rung verwiesen.<\/p>\n\n<p>Wenn Sie das Kontaktformular unter <a href=\"https:\/\/getnet-xliff.schleife.biz\/de\/kontakt-vertriebsteam\/\" data-type=\"page\">Vertriebsteam<\/a> kontaktieren nutzen, k\u00f6nnen folgende personenbezogene Daten von Ihnen verarbeitet werden:<\/p>\n\n<ul><li>Firma<\/li><li>E-Mail<\/li><li>Vorname<\/li><li>Nachname<\/li><li>Land, in dem Sie t\u00e4tig sein m\u00f6chten<\/li><li>Anrede<\/li><li>Website<\/li><li>Jahresumsatz<\/li><li>Beschreibung<\/li><\/ul>\n\n<p>Diese Daten werden in unserem Customer-Relationship-Management System (\u201eCRM-System\u201c) gespeichert. Bei der Nutzung des Kontaktformulars werden Ihre personenbezogenen Daten nicht an Dritte weitergegeben.<\/p>\n\n<p><strong>b) Zweck und Rechtsgrundlage der Datenverarbeitung<\/strong><\/p>\n\n<p>Der Zweck der Verarbeitung Ihrer Kontaktdaten ist<\/p>\n\n<ul><li>die Beantwortung Ihrer Anfrage;<\/li><li>die anonyme Unterst\u00fctzung unserer internen Gesch\u00e4ftsziele, n\u00e4mlich Datenanalyse, Audits, Entwicklung neuer Produkte, Verbesserung dieser Webseite, Verbesserung unserer Dienstleistungen, Identifizierung von Nutzungstrends und Ermittlung der Wirksamkeit unserer Werbekampagnen;<\/li><li>die Verhinderung und Erkennung von Missbrauch oder Betrug.<\/li><\/ul>\n\n<p>Rechtsgrundlage f\u00fcr die Verarbeitung ist Ihre Einwilligung gem. 6 Abs. 1 1 lit. a) DSGVO, die Sie jederzeit f\u00fcr die Zukunft widerrufen k\u00f6nnen.<\/p>\n\n<p><strong>c) Speicherdauer<\/strong><\/p>\n\n<p>Die von Ihnen im Kontaktformular eingegebenen Daten verbleiben bei uns, bis Sie uns zur L\u00f6schung auffordern, Ihre Einwilligung zur Speicherung widerrufen oder der Zweck f\u00fcr die Datenspeicherung entf\u00e4llt (z.B. nach abgeschlossener Bearbeitung Ihrer Anfrage).<\/p>\n\n<p>Zwingende gesetzliche Bestimmungen \u2013 insbesondere Aufbewahrungsfristen nach dem Handelsgesetzbuch (HGB) oder der Abgabenordnung (AO) \u2013 bleiben unber\u00fchrt.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4508-2De21u13wY' data-post_id='4508'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t7. Kontaktm\u00f6glichkeiten per E-Mail\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Art und Umfang der Datenverarbeitung<\/strong><\/p>\n\n<p>Sie k\u00f6nnen uns per E-Mail kontaktieren. Unsere Datenerhebung beschr\u00e4nkt sich auf die E-Mail-Adresse des E-Mail-Kontos, \u00fcber das Sie mit uns in Kontakt treten, auf die Metadaten (Zeitstempel, weitere Empf\u00e4nger) und auf die pers\u00f6nlichen Daten, die Sie bei der Kontaktaufnahme mit uns angeben.<\/p>\n\n<p>Bitte beachten Sie, dass E-Mails in der Regel unverschl\u00fcsselt versendet werden und somit ein Zugriff Dritter nicht ausgeschlossen werden kann. Sie k\u00f6nnen uns auch jederzeit per Mail kontaktieren.<\/p>\n\n<p><strong>b) Zweck und Rechtsgrundlage der Datenverarbeitung<\/strong><\/p>\n\n<p>Der Zweck der Datenverarbeitung ist die Beantwortung Ihrer Anfrage. Rechtsgrundlage hierf\u00fcr ist Art. 6 Abs. 1 1 lit. f) DSGVO. Wir haben ein berechtigtes Interesse an der Verarbeitung der oben genannten personenbezogenen Daten zur Bearbeitung Ihres Anliegens.<\/p>\n\n<p><strong>c) Speicherdauer<\/strong><\/p>\n\n<p>Die Dauer der Speicherung der vorstehenden Daten richtet sich nach dem Hintergrund Ihrer Kontaktaufnahme. Ihre personenbezogenen Daten werden regelm\u00e4\u00dfig gel\u00f6scht, wenn der Zweck der Kommunikation entf\u00e4llt und die Speicherung aufgrund gesetzlicher Aufbewahrungspflichten nicht mehr erforderlich ist. Dies kann der Fall sein, wenn wir Ihre Anfrage vollst\u00e4ndig bearbeitet haben.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4507-TwhlkHALEU' data-post_id='4507'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t8. Bewerbungsm\u00f6glichkeit\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Art und Umfang der Datenverarbeitung<\/strong><\/p>\n\n<p>Sie k\u00f6nnen sich per E-Mail bei uns bewerben. Bei Ihrer Bewerbung erheben und speichern wir die Daten, die Sie uns per E-Mail \u00fcbermitteln (siehe auch Nr. 7 dieser Datenschutzerkl\u00e4rung).<\/p>\n\n<p><strong>b) Zweck und Rechtsgrundlage der Datenverarbeitung<\/strong><\/p>\n\n<p>Wir verwenden Ihre Daten nur zum Zwecke der Bearbeitung Ihrer Bewerbung. Ihre Daten werden nicht an Dritte weitergegeben. Rechtsgrundlage f\u00fcr die Verarbeitung ist Art. 88 Abs. 1 DSGVO i.V.m. \u00a7 26 Abs. 1 lit. 1 des Bundesdatenschutzgesetzes (BDSG). Im Falle einer Ablehnung ist die Rechtsgrundlage Art. 6 Abs. 1 1 lit. a) DSGVO, wenn Sie uns Ihre Einwilligung erteilen, Ihre Daten weiterhin zu speichern, damit wir Ihre Bewerbung zuk\u00fcnftig bearbeiten k\u00f6nnen.<\/p>\n\n<p><strong>c) Speicherdauer<\/strong><\/p>\n\n<p>Sollten wir Ihnen keine Stelle anbieten k\u00f6nnen, speichern wir Ihre Daten unter Ber\u00fccksichtigung des \u00a7 61b Abs. 1 Arbeitsgerichtsgesetz (ArbGG) i.V.m. \u00a7 15 Allgemeines Gleichbehandlungsgesetz (AGG). Fristbeginn ist der Zugang des Ablehnungsschreibens.<\/p>\n\n<p>Sofern Sie uns eine Einwilligung zur Aufnahme in unseren Bewerberpool erteilt haben, speichern wir Ihre Daten f\u00fcr maximal zwei Jahre.<\/p>\n\n<p><strong>d) Daten\u00fcbermittlung<\/strong><\/p>\n\n<p>Ihre Daten werden nur an die am Entscheidungsprozess beteiligten Stellen (zust\u00e4ndige Personal- oder Fachabteilungen, Gesch\u00e4ftsf\u00fchrung) weitergegeben.<\/p>\n\n<p>Dar\u00fcber hinaus k\u00f6nnen wir gesetzlich, beh\u00f6rdlich oder gerichtlich verpflichtet sein, Ihre Daten an Beh\u00f6rden (z.B. Staatsanwaltschaft, Polizei, Aufsichtsbeh\u00f6rden, Finanzamt, Sozialversicherungstr\u00e4ger etc.) weiterzugeben.<\/p>\n\n<p>Andere Datenempf\u00e4nger k\u00f6nnen diejenigen Stellen sein, f\u00fcr die Sie uns Ihre Einwilligung in die Daten\u00fcbermittlung erteilt haben.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4506-mCGPiit2Q1' data-post_id='4506'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t9. Anrufaufzeichnung\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Art und Umfang der Datenverarbeitung<\/strong><\/p>\n\n<p>Bei Kundentelefonaten k\u00f6nnen Sie der Aufzeichnung des Telefongespr\u00e4chs zustimmen. Wir werden Telefongespr\u00e4che mit Ihnen nur dann aufzeichnen, wenn Sie einer solchen Aufzeichnung vor oder w\u00e4hrend des Telefonats zustimmen. Sie k\u00f6nnen Ihre Einwilligung jederzeit widerrufen. Neben Gespr\u00e4chsaufzeichnungen speichern wir technische Gespr\u00e4chsdaten wie Rufnummer, Gespr\u00e4chsbeginn, Gespr\u00e4chsende und Gespr\u00e4chszeit. Bei Bedarf machen wir schriftliche Notizen zum Gespr\u00e4chsverlauf. Diese Notizen werden verwendet, um den Inhalt des Anrufs zu dokumentieren.<\/p>\n\n<p><strong>b) Zweck und Rechtsgrundlage der Datenverarbeitung<\/strong><\/p>\n\n<p>Wir verwenden die erhaltenen Informationen und Daten zu Schulungszwecken und zur Verbesserung der Servicequalit\u00e4t. Wir analysieren einige Anrufe hinsichtlich der Kommunikation mit unseren Kunden, der Einhaltung von Unternehmensstandards und der Optimierung unserer Kundenprozesse. Wir analysieren einige Anrufe bez\u00fcglich der Kommunikation mit unseren Kunden, der Einhaltung von Unternehmensstandards und der Optimierung unserer Kundenprozesse. Dies dient der Schulung unserer Mitarbeiter. Unser Ziel ist es, die Kommunikation mit unseren Kunden stetig zu verbessern und ihnen so eine bessere Service- und Beratungsqualit\u00e4t zu bieten. Rechtsgrundlage ist Ihre Einwilligung gem. Art. 6 Abs. 1 lit. a) DSGVO.<\/p>\n\n<p><strong>c) Speicherdauer<\/strong><\/p>\n\n<p>Alle Gespr\u00e4chsaufzeichnungen werden sp\u00e4testens nach 24 Monaten gel\u00f6scht, oder fr\u00fcher, wenn Sie Ihre Einwilligung widerrufen haben.<\/p>\n\n<p><strong>d) Daten\u00fcbertragung<\/strong><\/p>\n\n<p>Die erhobenen Daten werden ausschlie\u00dflich durch interne Stellen oder durch einen Auftragsverarbeiter verarbeitet und genutzt und nicht an Dritte weitergegeben.<\/p>\n\n<p>Dar\u00fcber hinaus k\u00f6nnen wir gesetzlich, beh\u00f6rdlich oder gerichtlich verpflichtet sein, Ihre Daten an Beh\u00f6rden (z.B. Staatsanwaltschaft, Polizei, Aufsichtsbeh\u00f6rden, Finanzamt, Sozialversicherungstr\u00e4ger etc.) weiterzugeben.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4505-4JGxh8IA8Q' data-post_id='4505'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t10. Verwendung von Cookies\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Wir verwenden Cookies. Cookies sind kleine Dateien, die auf Ihrem Computer abgelegt und von Ihrem Browser gespeichert werden. Einige Funktionen unserer Webseite k\u00f6nnen ohne den Einsatz technisch notwendiger Cookies nicht angeboten werden. Andere Cookies hingegen erm\u00f6glichen uns verschiedene Analysen. Einige Cookies k\u00f6nnen beispielsweise bei einem erneuten Besuch unserer Webseite den von Ihnen verwendeten Browser wiedererkennen und verschiedene Informationen an uns \u00fcbermitteln. Wir verwenden Cookies, um die Nutzung unserer Webseite zu erleichtern und zu verbessern. Cookies erm\u00f6glichen es uns unter anderem, unsere Webseite f\u00fcr Sie nutzerfreundlicher und effektiver zu gestalten, indem wir beispielsweise Ihre Nutzung unserer Webseite nachverfolgen und Ihre bevorzugten Einstellungen (z.B. L\u00e4nder- und Spracheinstellungen) ermitteln. Wenn Dritte Informationen \u00fcber Cookies verarbeiten, erheben diese die Informationen direkt von Ihrem Browser. Cookies richten auf Ihrem Endger\u00e4t keinen Schaden an. Sie k\u00f6nnen keine Programme ausf\u00fchren oder Viren enthalten. Auf unserer Webseite kommen verschiedene Arten von Cookies zum Einsatz, deren Art und Funktion wir im Folgenden erl\u00e4utern m\u00f6chten.<\/p>\n\n<p><em>Tempor\u00e4re Cookies \/ Session-Cookies<\/em><\/p>\n\n<p>Unsere Webseite verwendet sogenannte<em>tempor\u00e4re Cookies oder Session-Cookies<\/em>, die automatisch gel\u00f6scht werden, sobald Sie Ihren Browser schlie\u00dfen. Mithilfe dieser Art von Cookies ist es m\u00f6glich, Ihre Session-ID zu erfassen. Dadurch ist es m\u00f6glich, verschiedene Anfragen Ihres Browsers einer gemeinsamen Sitzung zuzuordnen und Ihr Ger\u00e4t bei sp\u00e4teren Besuchen der Webseite wiederzuerkennen. Diese Sitzungscookies laufen am Ende der Sitzung ab.<\/p>\n\n<p><em>Persistente Cookies<\/em><\/p>\n\n<p>Auf unserer Webseite werden sogenannte persistente Cookies verwendet. Persistente Cookies sind Cookies, die \u00fcber einen l\u00e4ngeren Zeitraum in Ihrem Browser gespeichert werden und Informationen \u00fcbermitteln k\u00f6nnen. Die jeweilige Speicherdauer unterscheidet sich je nach Cookie. Sie k\u00f6nnen persistente Cookies auch manuell \u00fcber Ihre Browsereinstellungen l\u00f6schen.<\/p>\n\n<p><em>Rechtsgrundlage und Speicherdauer<\/em><\/p>\n\n<p>Rechtsgrundlage f\u00fcr die Verarbeitung personenbezogener Daten unter Verwendung von Cookies ist aufgrund der beschriebenen Zwecke Art. 6 Abs. 1 1 lit. f) DSGVO. Sofern Sie uns Ihre Einwilligung zur Verwendung von Cookies in einem von uns auf der Webseite bereitgestellten Einwilligungstool (\u201eCookie-Banner\u201c) erteilt haben, ist Rechtsgrundlage Art. 6 Abs. 1 1 lit. a) DSGVO.<\/p>\n\n<p>Sobald die durch die Cookies an uns \u00fcbermittelten Daten f\u00fcr die oben beschriebenen Zwecke nicht mehr erforderlich sind, werden diese Informationen gel\u00f6scht. Eine dar\u00fcber hinausgehende Speicherung kann im Einzelfall erfolgen, wenn dies gesetzlich vorgeschrieben ist.<\/p>\n\n<p><em>Konfiguration der Browsereinstellungen<\/em><\/p>\n\n<p>Die meisten Webbrowser sind so voreingestellt, dass sie Cookies automatisch akzeptieren. Sie k\u00f6nnen Ihren jeweiligen Browser jedoch so konfigurieren, dass er nur bestimmte Cookies oder gar keine akzeptiert. Wir weisen Sie jedoch darauf hin, dass Sie dann gegebenenfalls nicht mehr alle Funktionen unserer Webseite nutzen k\u00f6nnen.<\/p>\n\n<p>Sie k\u00f6nnen \u00fcber Ihre Browsereinstellungen auch bereits in Ihrem Browser gespeicherte Cookies l\u00f6schen. Dar\u00fcber hinaus ist es m\u00f6glich, Ihren Browser so einzustellen, dass er Sie benachrichtigt, bevor Cookies gespeichert werden. Da sich die verschiedenen Browser in ihrer jeweiligen Funktionsweise unterscheiden k\u00f6nnen, bitten wir Sie, die entsprechenden Konfigurationsm\u00f6glichkeiten im jeweiligen Hilfemen\u00fc Ihres Browsers zu beachten.<\/p>\n\n<p>Die Deaktivierung der Verwendung von Cookies kann die Speicherung eines permanenten Cookies auf Ihrem Computer erforderlich machen. L\u00f6schen Sie dieses Cookie, m\u00fcssen Sie es erneut setzen, damit es wirksam wird.<\/p>\n\n<p>Weitere Informationen zur Konfiguration der Cookie-Einstellungen in den jeweiligen Browsern finden Sie unter:<\/p>\n\n<ul><li><a href=\"https:\/\/support.microsoft.com\/de-de\/help\/17442\/windows-internet-explorer-delete-manage-cookies\" target=\"_blank\" rel=\"noreferrer noopener\">Internet Explorer<\/a><\/li><li><a href=\"https:\/\/support.microsoft.com\/de-de\/microsoft-edge\/cookies-in-microsoft-edge-l%C3%B6schen-63947406-40ac-c3b8-57b9-2a946a29ae09#:~:text=%C3%96ffnen%20Sie%20Microsoft%20Edge%2C%20w%C3%A4hlen,Sie%20Cookies%20und%20andere%20Websitedaten.\" target=\"_blank\" rel=\"noreferrer noopener\">Edge<\/a><\/li><li><a href=\"https:\/\/support.apple.com\/de-de\/guide\/safari\/sfri11471\/12.0\/mac\/10.14\" target=\"_blank\" rel=\"noreferrer noopener\">Safari<\/a><\/li><li><a href=\"https:\/\/support.google.com\/chrome\/answer\/95647?hl=de&#038;hlrm=en\" target=\"_blank\" rel=\"noreferrer noopener\">Chrome<\/a><\/li><li><a href=\"https:\/\/support.mozilla.org\/de\/kb\/cookies-erlauben-und-ablehnen\" target=\"_blank\" rel=\"noreferrer noopener\">Firefox<\/a><\/li><li><a href=\"https:\/\/help.opera.com\/de\/latest\/web-preferences\/#cookies\" target=\"_blank\" rel=\"noreferrer noopener\">Opera<\/a><\/li><\/ul>\n\n<p><em>Cookie-Kategorien<\/em><em><\/em><\/p>\n\n<h4>Wir verwenden die folgenden Kategorien von Cookies:<\/h4>\n\n<p><strong>a) Notwendige Cookies<\/strong><\/p>\n\n<p>Notwendige Cookies stellen Funktionen sicher, ohne die unsere Webseite nicht wie vorgesehen genutzt werden kann. Diese essenziellen Cookies dienen beispielsweise dem Zweck, dass eingeloggte Nutzer beim Aufruf verschiedener Unterseiten stets angemeldet bleiben. Es handelt sich um sogenannte First-Party-Cookies, die nur von uns gesetzt und verwendet werden. Diese Cookies erfordern keine Zustimmung. Sie k\u00f6nnen Cookies in Ihrem Browser jederzeit deaktivieren.<\/p>\n\n<p><strong>b) Funktionale Cookies<\/strong><\/p>\n\n<p>Funktionale Cookies erm\u00f6glichen es uns, die Funktionalit\u00e4t unserer Seite zu erweitern, um Ihnen zus\u00e4tzliche n\u00fctzliche Informationen anzuzeigen oder die Darstellung unserer Seite zu optimieren. Die mithilfe solcher Cookies erhobenen Daten k\u00f6nnen je nach Zweck des Cookies variieren und werden direkt bei dem jeweils verwendeten Einwilligungstool aufgelistet.<\/p>\n\n<p><strong>c) Statistik-Cookies<\/strong><\/p>\n\n<p>Statistik-Cookies k\u00f6nnen verwendet werden, um Informationen \u00fcber die Nutzung einer Webseite zu sammeln, um deren Attraktivit\u00e4t, Inhalt und Funktionalit\u00e4t zu verbessern. Dies betrifft beispielsweise die Verweildauer auf der Seite, die aufgerufenen Unterseiten und die genutzten Funktionen (Klickpfad).<\/p>\n\n<p><strong>d) Marketing-Cookies<\/strong><\/p>\n\n<p>Marketing-Cookies k\u00f6nnen verwendet werden, um Besuchern der Webseite interessenbezogene Werbung anzuzeigen und die Wirksamkeit von Werbekampagnen zu messen. Mit Hilfe dieser Cookies k\u00f6nnen Besucher auf anderen Webseiten wiedererkannt und ihnen dort personalisierte Werbung angezeigt werden.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4504-OFkBpvYEX7' data-post_id='4504'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t11. Google Analytics\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Art und Umfang der Datenverarbeitung<\/strong><\/p>\n\n<p>Wir verwenden auf dieser Webseite das Analysetool Google Analytics. Google Analytics ist ein Webanalysedienst der Google Ireland Limited, Gordon House, 4 Barrow Street, Dublin D04 E5W5, Irland, Telefon: +353 1 543 1000, Fax: +353 1 686 5660 (\u201eGoogle\u201c).<\/p>\n\n<p>Google Analytics verwendet Cookies, bei denen es sich um Textdateien handelt, die auf Ihrem Computer gespeichert werden und die uns helfen zu analysieren, wie Benutzer mit der Webseite interagieren. Die durch den Cookie erzeugten Informationen \u00fcber Ihre Benutzung dieser Webseite werden in der Regel an einen Server von Google in den USA \u00fcbertragen und dort gespeichert.<\/p>\n\n<p>Im Auftrag des Webseitenbetreibers wird Google diese Informationen benutzen, um die Interaktion der Nutzer mit der Webseite systematisch auszuwerten, um Reports \u00fcber die Webseitenaktivit\u00e4ten zusammenzustellen und um uns als Webseitenbetreiber \u00e4hnliche statistische und analytische Dienste in Bezug auf die Webseitenaktivit\u00e4ten bereitzustellen.<\/p>\n\n<p>Beim Aufruf einzelner Seiten der Webseite werden folgende Daten verarbeitet:<\/p>\n\n<ul><li>Drei Bytes der IP-Adresse des Systems des Nutzers (anonymisierte IP-Adresse)<\/li><li>Die besuchte Website<\/li><li>Die Webseite, von der der Nutzer auf die Seite weitergeleitet wurde (Referrer)<\/li><li>Die Unterseiten, die von der besuchten Seite aus aufgerufen werden<\/li><li>Die auf der Webseite verbrachte Zeit<\/li><li>Die H\u00e4ufigkeit der Besuche einer Webseite<\/li><\/ul>\n\n<p>Wir verwenden Google Analytics mit aktivierter IP-Anonymisierung. Bei der IP-Anonymisierung werden die IP-Adressen um das letzte Oktett gek\u00fcrzt (z.B. 192.168.79.***; sog. IP-Masking). Ein R\u00fcckschluss der gek\u00fcrzten IP-Adresse auf das Endger\u00e4t des Nutzers ist nicht mehr m\u00f6glich.<\/p>\n\n<p><strong>b) Zweck und Rechtsgrundlage<\/strong><\/p>\n\n<p>Der Dienst Google Analytics dient der Analyse des Nutzungsverhaltens auf dieser Webseite. Rechtsgrundlage ist Ihre Einwilligung gem. Art. 6 Abs. 1 lit. a) DSGVO.<\/p>\n\n<p><strong>c) Widerspruchsrecht<\/strong><\/p>\n\n<p>Sie k\u00f6nnen die Verwendung von Cookies deaktivieren, indem Sie die entsprechenden Einstellungen in Ihrem Browser ausw\u00e4hlen. Wir m\u00f6chten Sie jedoch darauf hinweisen, dass Sie in diesem Fall gegebenenfalls nicht s\u00e4mtliche Funktionen dieser Webseite vollumf\u00e4nglich werden nutzen k\u00f6nnen. Sie k\u00f6nnen dar\u00fcber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Webseite bezogenen Daten (einschlie\u00dflich Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link verf\u00fcgbare Browser-Plugin installieren: <a rel=\"noreferrer noopener\" href=\"http:\/\/tools.google.com\/dlpage\/gaoptout?hl=en\" target=\"_blank\">http:\/\/tools.google.com\/dlpage\/gaoptout?hl=de<\/a><\/p>\n\n<p>Erfahren Sie mehr \u00fcber die Nutzungsbedingungen von Google Analytics:<br \/><a rel=\"noreferrer noopener\" href=\"http:\/\/www.google.com\/analytics\/terms\/gb.html\" target=\"_blank\">http:\/\/www.google.com\/analytics\/terms\/gb.html<\/a><\/p>\n\n<p>Weitere Informationen finden Sie in den Datenschutzinformationen von Google Analytics: <a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en\">https:\/\/support.<\/a><a rel=\"noreferrer noopener\" href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en\" target=\"_blank\">google<\/a><a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en\">.com\/analytics\/answer\/6004245?hl=de<\/a><\/p>\n\n<p>Dar\u00fcber hinaus k\u00f6nnen Sie jederzeit widersprechen, d. h. Ihre Cookie-Einstellungen \u00e4ndern.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4503-cDyDDeaTR5' data-post_id='4503'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t12. Google Adwords Conversion-Tracking\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Art und Umfang der Datenverarbeitung<\/strong><\/p>\n\n<p>Wir verwenden Google Adwords, um Werbung auf den Webseiten von Google und anderen Drittanbietern anzuzeigen. Google Adwords Conversion-Tracking ist ein Webanalysedienst der Google Ireland Ltd., Google Building Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland (\u201eGoogle\u201c).<\/p>\n\n<p>Mithilfe des Conversion-Tracking k\u00f6nnen wir feststellen, wie erfolgreich die einzelnen Werbema\u00dfnahmen sind. Unser Zweck ist es, Ihnen Werbung anzuzeigen, die f\u00fcr Sie von Interesse ist und unsere Webseite f\u00fcr Sie interessanter zu gestalten. Die Auslieferung der Werbung durch Google erfolgt \u00fcber sogenannte \u201eAd-Server\u201c. Wir verwenden Cookies, um bestimmte Parameter zur Erfolgsmessung zu erheben, wie zum Beispiel die Einblendung von Anzeigen oder die Klicks durch Nutzer. Gelangen Sie \u00fcber eine Google-Anzeige auf unsere Webseite, speichert Google Adwords ein Cookie auf Ihrem PC. Diese Cookies verlieren in der Regel nach 30 Tagen ihre G\u00fcltigkeit und dienen nicht dazu, Sie pers\u00f6nlich zu identifizieren. Zu diesem Cookie werden in der Regel die Unique Cookie-ID, die Anzahl der Ad Impressions pro Platzierung (H\u00e4ufigkeit), die letzte Impression (relevant f\u00fcr Post-View-Conversions) sowie Opt-Out-Informationen (Markierung, dass der Nutzer nicht mehr angesprochen werden m\u00f6chte) als Analysewerte gespeichert.<\/p>\n\n<p>Diese Cookies erm\u00f6glichen es Google, Ihren Internetbrowser wiederzuerkennen. Besuchen Sie bestimmte Seiten der Webseite eines Adwords-Kunden und das auf Ihrem Computer gespeicherte Cookie ist noch nicht abgelaufen, k\u00f6nnen Google und der Kunde erkennen, dass Sie auf die Anzeige geklickt haben und zu dieser Seite weitergeleitet wurden. Jedem Adwords-Kunden wird ein anderes Cookie zugewiesen. Cookies k\u00f6nnen somit nicht \u00fcber die Webseiten von Adwords-Kunden hinweg nachverfolgt werden. Wir erheben und verarbeiten bei den vorgenannten Werbema\u00dfnahmen keine personenbezogenen Daten. Wir erhalten lediglich statistische Auswertungen von Google. Anhand dieser Auswertungen k\u00f6nnen wir erkennen, welche der eingesetzten Werbema\u00dfnahmen besonders effektiv sind. Weitere Daten aus dem Einsatz von Werbemitteln erhalten wir nicht; insbesondere k\u00f6nnen wir Nutzer anhand dieser Informationen nicht identifizieren.<\/p>\n\n<p>Aufgrund der eingesetzten Marketing-Tools baut Ihr Browser automatisch eine direkte Verbindung mit den Servern von Google auf. Wir haben keinen Einfluss auf den Umfang und die weitere Verwendung der Daten durch Google und informieren Sie entsprechend unserem Kenntnisstand: Durch die Einbindung von AdWords Conversion-Tracking erh\u00e4lt Google die Information, dass Sie den entsprechenden Teil unseres Internetauftritts aufgerufen oder auf eine Anzeige von uns geklickt haben. Sofern Sie bei einem Dienst von Google registriert sind, kann Google Ihren Besuch Ihrem Konto zuordnen. Selbst wenn Sie nicht bei Google registriert sind bzw. sich nicht eingeloggt haben, besteht die M\u00f6glichkeit, dass der Anbieter Ihre IP-Adresse in Erfahrung bringt und speichert.<\/p>\n\n<p><strong>b) Zweck und Rechtsgrundlage<\/strong><\/p>\n\n<p>Das Conversion-Tracking von Google Adwords dient der Analyse des Nutzungsverhaltens auf dieser Website. Rechtsgrundlage ist Ihre Einwilligung gem. Art. 6 Abs. 1 lit. a) DSGVO.<\/p>\n\n<p><strong>c) Widerspruchsrecht<\/strong><\/p>\n\n<p>Sie k\u00f6nnen der Verwendung von Cookies durch eine entsprechende Einstellung Ihres Browsers widersprechen; wir m\u00f6chten Sie jedoch darauf hinweisen, dass Sie in diesem Fall gegebenenfalls nicht s\u00e4mtliche Funktionen dieser Webseite vollumf\u00e4nglich werden nutzen k\u00f6nnen. Sie k\u00f6nnen dar\u00fcber hinaus die Erfassung der durch das Cookie erzeugten und auf Ihre Nutzung der Webseite bezogenen Daten (einschlie\u00dflich Ihrer IP-Adresse) an Google sowie die Verarbeitung dieser Daten durch Google verhindern, indem Sie das unter dem folgenden Link verf\u00fcgbare Browser-Plugin herunterladen und installieren: <a href=\"https:\/\/tools.google.com\/dlpage\/gaoptout?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/tools.google.com\/dlpage\/gaoptout?hl=de<\/a><\/p>\n\n<p>Weitere Informationen finden Sie in der Datenschutzerkl\u00e4rung von Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=de<\/a><\/p>\n\n<p>Dar\u00fcber hinaus k\u00f6nnen Sie jederzeit widersprechen, indem Sie Ihre Cookie-Einstellungen \u00e4ndern.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4502-tdmTfkwQNz' data-post_id='4502'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t13. Google Adwords Remarketing\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Art und Umfang der Datenverarbeitung<\/strong><\/p>\n\n<p>Wir verwenden Google Adwords Remarketing. Google Adwords Remarketing ist ein Webanalysedienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Tel: +353 1 543 1000, Fax: +353 1 686 5660, E-Mail: <a href=\"mailto:support-deutschland@google.com\">support-deutschland@google .com<\/a> (&#8222;Google&#8220;).<\/p>\n\n<p>Diese Anwendung erm\u00f6glicht es uns, Ihnen nach Ihrem Besuch auf unserer Webseite auf anderen Webseiten Werbeanzeigen einzublenden. Dies erfolgt mittels in Ihrem Browser gespeicherter Cookies, die von Google verwendet werden, um Ihr Nutzungsverhalten beim Besuch verschiedener Webseiten zu erfassen und auszuwerten. Auf diese Weise kann Google Ihren vorherigen Besuch auf unserer Webseite feststellen. Nach eigenen Angaben von Google werden die im Rahmen des Remarketings erhobenen Daten nicht mit Ihren ggf. bei Google gespeicherten personenbezogenen Daten zusammengef\u00fchrt. Insbesondere f\u00fcr das Remarketing wird laut Google eine Pseudonymisierung verwendet.<\/p>\n\n<p><strong>b) Zweck und Rechtsgrundlage<\/strong><\/p>\n\n<p>Der Dienst Google Adwords Remarketing dient der Analyse des Nutzungsverhaltens unserer Webseite.<\/p>\n\n<p>Rechtsgrundlage ist Ihre Einwilligung gem. Art 6 Abs. 1 lit. a) DSGVO.<\/p>\n\n<p><strong>c) Widerspruchsrecht<\/strong><\/p>\n\n<p>Sie k\u00f6nnen die Verwendung von Cookies durch Google dauerhaft deaktivieren, indem Sie dem folgenden Link folgen und das dort bereitgestellte Plug-In herunterladen und installieren: <a href=\"https:\/\/support.google.com\/ads\/answer\/7395996?hl=en\">https:\/\/support.google.com\/ads\/answer\/7395996?hl=de<\/a><\/p>\n\n<p>Weitere Informationen zu Google Remarketing und dessen Datenschutzbestimmungen finden Sie unter: <a href=\"https:\/\/www.google.com\/privacy\/ads\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.google.com\/privacy\/ads\/<\/a><\/p>\n\n<p>Weitere Informationen finden Sie in der Datenschutzerkl\u00e4rung von Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=de<\/a><\/p>\n\n<p>Dar\u00fcber hinaus k\u00f6nnen Sie jederzeit widersprechen, d. h. Ihre Cookie-Einstellungen \u00e4ndern.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4501-CFYTL9ZEjb' data-post_id='4501'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t14. Google Maps\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Art und Umfang der Datenverarbeitung<\/strong><\/p>\n\n<p>Wir binden die Karten des Dienstes Google Maps ein. Google Maps ist ein Dienst der Google Ireland Ltd., Google Building Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland, E-Mail: support-deutschland@google.com (\u201eGoogle\u201c).<\/p>\n\n<p>Dadurch k\u00f6nnen wir Ihnen interaktive Karten direkt in unserer Webseite anzeigen und Ihnen die komfortable Nutzung der Karten-Funktion erm\u00f6glichen.<\/p>\n\n<p>Sofern Sie die auf unserer Webseite integrierte Google Maps-Komponente nutzen, speichert Google \u00fcber Ihren Internetbrowser ein Cookie auf Ihrem Endger\u00e4t und verarbeitet folgende Daten:<\/p>\n\n<ul><li>Das Betriebssystem <\/li><li>Informationen \u00fcber den verwendeten Browsertyp und die verwendete Version <\/li><li>Informationen zu Ihrem Internetdienstanbieter <\/li><li>Ihre IP-Adresse <\/li><li>Datum und Uhrzeit des Zugriffs <\/li><li>Websites, von denen Sie auf unsere Website gekommen sind <\/li><li>Websites, die Sie \u00fcber unsere Website besuchen<\/li><\/ul>\n\n<p>Dies erfolgt unabh\u00e4ngig davon, ob Google ein Nutzerkonto bereitstellt, \u00fcber das Sie eingeloggt sind, oder ob kein Nutzerkonto besteht. Wenn Sie bei Google eingeloggt sind, werden Ihre Daten direkt Ihrem Konto zugeordnet. Wenn Sie die Zuordnung zu Ihrem Profil bei Google nicht w\u00fcnschen, m\u00fcssen Sie sich ausloggen.<\/p>\n\n<p>Der Anbieter Google hat seinen Sitz in den USA (Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, USA). Die Verarbeitung personenbezogener Daten kann daher auch in einem Drittland (einem Staat au\u00dferhalb der Europ\u00e4ischen Union oder der Vertragsstaaten des Abkommens \u00fcber den Europ\u00e4ischen Wirtschaftsraum) erfolgen. Google verpflichtet sich zum Abschluss sogenannter EU-Standardvertragsklauseln im Sinne des Art. 46 DSGVO. Aufgrund dieses vertraglichen Regelwerks sind auch Empf\u00e4nger in Drittstaaten verpflichtet, einen Datenschutzstandard einzuhalten, der im Wesentlichen dem europ\u00e4ischen Standard entspricht. Bitte beachten Sie jedoch, dass die tats\u00e4chliche Einhaltung der sich aus den EU-Standardvertragsklauseln ergebenden Anforderungen nicht in jedem Fall sichergestellt werden kann (z.B. durch beh\u00f6rdlichen Zugriff auf die Daten im Empf\u00e4ngerland).<\/p>\n\n<p><strong>b) Zweck und Rechtsgrundlage<\/strong><\/p>\n\n<p>Google speichert Ihre Daten als Nutzungsprofile und nutzt sie f\u00fcr Zwecke der Werbung, Marktforschung und\/oder bedarfsgerechten Gestaltung seiner Webseite. Eine solche Auswertung erfolgt insbesondere (selbst f\u00fcr nicht eingeloggte Nutzer) zur Erbringung von bedarfsgerechter Werbung. Die Auswertung erfolgt auch, um andere Nutzer des sozialen Netzwerks \u00fcber Ihre Aktivit\u00e4ten auf unserer Website zu informieren. Wir verwenden Google Maps, um Ihnen auf unserer Website Kartenmaterial anzuzeigen, insbesondere zur Anfahrtsbeschreibung.<\/p>\n\n<p>Rechtsgrundlage ist Ihre Einwilligung gem. Art. 6 Abs. 1 lit. a DSGVO.<\/p>\n\n<p><strong>c) Widerspruchsrecht<\/strong><\/p>\n\n<p>Ihnen steht ein Widerspruchsrecht gegen die Bildung dieser Nutzerprofile zu. Diese ist an Google zu richten. <\/p>\n\n<p>Sie k\u00f6nnen die Daten\u00fcbermittlung an Google verhindern, indem Sie JavaScript in Ihren Browsereinstellungen deaktivieren. In diesem Fall k\u00f6nnen Sie Google Maps auf unserer Website nicht nutzen.<\/p>\n\n<p>Weitere Informationen zu den Nutzungsbedingungen von Google Maps:<br \/><a rel=\"noreferrer noopener\" href=\"http:\/\/policies.google.com\/terms?gl=DE&#038;hl=en\" target=\"_blank\">policy.google.com\/terms?gl=DE&#038;hl=de<\/a><\/p>\n\n<p>Erfahren Sie mehr \u00fcber die zus\u00e4tzlichen Nutzungsbedingungen von Google Maps:<br \/><a rel=\"noreferrer noopener\" href=\"http:\/\/www.google.com\/intl\/en_US\/help\/terms_maps.html\" target=\"_blank\">www.google.com\/intl\/de_DE\/help\/terms_maps.html<\/a><\/p>\n\n<p>Weitere Informationen finden Sie in der Datenschutzerkl\u00e4rung von Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=de<\/a><\/p>\n\n<p>Dar\u00fcber hinaus k\u00f6nnen Sie jederzeit widersprechen, indem Sie Ihre Cookie-Einstellungen \u00e4ndern.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4500-hwC4Y6runp' data-post_id='4500'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t15. Google reCAPTCHA\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Art und Umfang der Datenverarbeitung<\/strong><\/p>\n\n<p>Wir verwenden reCAPTCHA, einen Dienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Tel: +353 1 543 1000, Fax: +353 1 686 5660, E-Mail: support-deutschland@google.com (&#8222;Google &#8222;).<\/p>\n\n<p>Mithilfe dieses Dienstes kann Google ermitteln, von welcher Webseite eine Anfrage gesendet wird und mit welcher IP-Adresse Sie das sogenannte reCAPTCHA-Eingabefeld verwenden.<\/p>\n\n<p>Neben Ihrer IP-Adresse erfasst Google m\u00f6glicherweise weitere Informationen, die zur Bereitstellung dieses Dienstes erforderlich sind. <\/p>\n\n<p><strong>b) Zweck und Rechtsgrundlage <\/strong><\/p>\n\n<p>Der Zweck der Verwendung von Google reCAPTCHA ist die Gew\u00e4hrleistung der Datensicherheit bei der \u00dcbermittlung von Formularen.<\/p>\n\n<p>Dies dient vor allem der Unterscheidung, ob die Eingabe durch eine nat\u00fcrliche Person oder missbr\u00e4uchlich durch maschinelle und automatisierte Verarbeitung erfolgt. Der Dienst beinhaltet die \u00dcbermittlung der IP-Adresse und ggf. weiterer von Google f\u00fcr den Dienst reCAPTCHA ben\u00f6tigter Daten an Google.<\/p>\n\n<p>Rechtsgrundlage ist Art. 6 Abs. 1 lit. f) DSGVO. Unser berechtigtes Interesse liegt in der Sicherheit unseres Internetauftritts und in der Abwehr unerw\u00fcnschter, automatisierter Zugriffe in Form von Spam.<\/p>\n\n<p><strong>c) Widerspruchsrecht <\/strong><\/p>\n\n<p>Sie k\u00f6nnen der Verwendung von Cookies durch eine entsprechende Einstellung Ihres Browsers widersprechen; wir m\u00f6chten Sie jedoch darauf hinweisen, dass Sie in diesem Fall gegebenenfalls nicht s\u00e4mtliche Funktionen dieser Webseite vollumf\u00e4nglich werden nutzen k\u00f6nnen.<\/p>\n\n<p>Wenn Sie eine Erfassung Ihrer Daten durch Google \u00fcber unsere Website nicht w\u00fcnschen, k\u00f6nnen auch sogenannte Opt-Out-Cookies eingesetzt werden. Diese verhindern die zuk\u00fcnftige Verarbeitung Ihrer personenbezogenen Daten beim Besuch unserer Website. Um die system\u00fcbergreifende Verarbeitung Ihrer personenbezogenen Daten zu verhindern, m\u00fcssen Sie auf allen genutzten Systemen das Opt-Out-Cookie setzen.<\/p>\n\n<p>Weitere Informationen finden Sie in der Datenschutzerkl\u00e4rung von Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=de<\/a>.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4499-ZVZCVlS5js' data-post_id='4499'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t16. Google Tag Manager\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Wir verwenden den Google Tag Manager. Google Tag Manager ist ein Dienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Tel: +353 1 543 1000, Fax: +353 1 686 5660 E-Mail: support-deutschland@google.com (&#8220; Google&#8220;), das es Vermarktern erm\u00f6glicht, Websiten-Tags \u00fcber eine einzige Oberfl\u00e4che zu verwalten. <\/p>\n\n<p>Der Google Tag Manager implementiert nur Tags. Tags sind kleine Codeelemente auf einer Webseite, die unter anderem verwendet werden, um Traffic und Besucherverhalten zu messen, die Wirkung von Online-Werbung und sozialen Kan\u00e4len zu messen, Remarketing und Targeting zu verwenden und die Webseite zu testen und zu optimieren.<\/p>\n\n<p>Dies bedeutet, dass keine zus\u00e4tzlichen Cookies verwendet werden. Es werden keine personenbezogenen Daten erhoben. Der Google Tag Manager l\u00f6st andere Tags aus, die wiederum Daten sammeln k\u00f6nnen. Der Google Tag Manager greift nicht auf diese Daten zu. Sofern auf Domain- oder Cookie-Ebene eine Deaktivierung vorgenommen wurde \u2013 insbesondere wenn Sie die oben beschriebene Widerspruchsl\u00f6sung f\u00fcr Google Analytics gew\u00e4hlt oder die entsprechenden Einstellungen in Ihrem Browser vorgenommen haben \u2013 bleibt diese f\u00fcr alle Tracking-Tags wirksam, solange diese mit Google Tag Manager umgesetzt werden.<\/p>\n\n<p>Weitere Informationen finden Sie in der Datenschutzerkl\u00e4rung von Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=de<\/a><\/p>\n\n<p>Datenschutzerkl\u00e4rung f\u00fcr Werbung: <a rel=\"noreferrer noopener\" href=\"https:\/\/www.google.com\/intl\/en\/policies\/technologies\/ads\/\" target=\"_blank\">https:\/\/www.google.com\/intl\/de\/policies\/technologies\/ads\/<\/a>.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4498-eVpsy5gyaY' data-post_id='4498'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t17. Daten\u00fcbertragung\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Wir geben Ihre personenbezogenen Daten nur an Dritte weiter, wenn:<\/p>\n\n<ul><li>Sie hierzu im Einzelfall Ihre Einwilligung erteilen nach Art. 6 Abs. 1 lit. a) DSGVO;<\/li><li>dies gesetzlich zul\u00e4ssig und nach Art. 6 Abs. 1 lit. b) DSGVO zur Erf\u00fcllung eines Vertragsverh\u00e4ltnisses mit Ihnen oder zur Durchf\u00fchrung vorvertraglicher Ma\u00dfnahmen (z.B. an Zahlungs-, Versand-, Zustell- oder Inkassodienstleister) erforderlich ist;<\/li><li>gem\u00e4\u00df Art. 6 Abs. 1 lit. c) DSGVO eine gesetzliche Verpflichtung zur Weitergabe besteht (z.B. gegen\u00fcber Beh\u00f6rden, Sozialversicherungstr\u00e4gern, Krankenkassen, Aufsichtsbeh\u00f6rden und Strafverfolgungsbeh\u00f6rden);<\/li><li>die Weitergabe nach Art. 6 Abs. 1 lit. f) DSGVO zur Wahrung berechtigter Gesch\u00e4ftsinteressen sowie zur Geltendmachung, Aus\u00fcbung oder Verteidigung von Rechtsanspr\u00fcchen erforderlich ist und kein Grund zur Annahme besteht, dass Sie ein \u00fcberwiegendes Interesse an der Nichtweitergabe Ihrer Daten haben (z.B. an Inkassodienstleister);<\/li><li>wir zur Verarbeitung externe Dienstleister (sog. Auftragsverarbeiter) gem\u00e4\u00df Art. 28 DSGVO einsetzen, die Daten nach unseren Anweisungen verarbeiten und zum sorgsamen Umgang mit Ihren Daten verpflichtet sind (z.B. in den Bereichen IT oder Marketing).<\/li><\/ul>\n\n<p>Bei der \u00dcbermittlung von Daten an externe Empf\u00e4nger in Drittstaaten, also au\u00dferhalb der Europ\u00e4ischen Union (EU) oder der Vertragsstaaten des Abkommens \u00fcber den Europ\u00e4ischen Wirtschaftsraum (EWR) stellen wir sicher, dass diese Empf\u00e4nger Ihre personenbezogenen Daten mit der gleichen Sorgfalt behandeln wie innerhalb der EU oder des EWR. Wir \u00fcbermitteln personenbezogene Daten nur in Drittstaaten, f\u00fcr die die EU-Kommission ein angemessenes Schutzniveau best\u00e4tigt hat oder wenn wir durch vertragliche Vereinbarungen oder andere geeignete Garantien einen sorgsamen Umgang mit personenbezogenen Daten gew\u00e4hrleisten k\u00f6nnen.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4497-Yfp9Hc2LWH' data-post_id='4497'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t18. Datensicherheit und Backup-Ma\u00dfnahmen\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Wir verpflichten uns, Ihre Privatsph\u00e4re zu sch\u00fctzen und Ihre personenbezogenen Daten vertraulich zu behandeln. Zu diesem Zweck treffen wir umfangreiche technische und organisatorische Sicherheitsvorkehrungen, die regelm\u00e4\u00dfig \u00fcberpr\u00fcft und dem technologischen Fortschritt angepasst werden.<\/p>\n\n<p>Dazu geh\u00f6rt unter anderem die Verwendung anerkannter Verschl\u00fcsselungsverfahren (SSL oder TLS). Unverschl\u00fcsselt weitergegebene Daten, beispielsweise per E-Mail, k\u00f6nnen jedoch von Dritten mitgelesen werden. Darauf haben wir keinen Einfluss. Es liegt in der Verantwortung des Nutzers, die zur Verf\u00fcgung gestellten Daten durch Verschl\u00fcsselung oder auf andere Weise gegen Missbrauch zu sch\u00fctzen.<\/p>\n\n<p>PagoNxt verwendet Firewalls, um unbefugten Zugriff auf Server zu verhindern. Die Server stehen an einem sicheren Ort in Deutschland, auf den nur autorisierte Mitarbeiter Zugriff haben. Alle Mitarbeiter und alle an der Datenverarbeitung beteiligten Personen sind zur Einhaltung aller datenschutzrechtlichen Bestimmungen und zum vertraulichen Umgang mit personenbezogenen Daten verpflichtet.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4496-IooPNsK0Yv' data-post_id='4496'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t19. \u00c4nderungen der Datenschutzerkl\u00e4rung\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Wir behalten uns das Recht vor, diese Erkl\u00e4rung bei Bedarf jederzeit entsprechend zu aktualisieren.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4495-fyKdofAFyH' data-post_id='4495'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t20. Ihre gesetzlichen Rechte\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Nachfolgend finden Sie Ihre gesetzlichen Rechte in Bezug auf Ihre personenbezogenen Daten. Einzelheiten finden Sie in den Artikeln 7, 15-22 und 77 der DSGVO. Sie k\u00f6nnen uns auch als verantwortliche Stelle (Nr. 2) oder unseren Datenschutzbeauftragter (Nr. 3) diesbez\u00fcglich kontaktieren.<\/p>\n\n<p><strong>a) <strong>Recht auf Widerruf Ihrer datenschutzrechtlichen Einwilligung gem. 7 Abs. 3 S. 1 DSGVO<\/strong><\/strong><\/p>\n\n<p>Ihre Einwilligung in die Verarbeitung Ihrer personenbezogenen Daten k\u00f6nnen Sie jederzeit mit Wirkung f\u00fcr die Zukunft widerrufen. Die Rechtm\u00e4\u00dfigkeit der bis zum Widerruf erfolgten Verarbeitungen wird hiervon jedoch nicht ber\u00fchrt.<\/p>\n\n<p><strong>b)<\/strong> <strong>Auskunftsrecht gem. 15 DSGVO<\/strong><\/p>\n\n<p>Sie haben das Recht, eine Best\u00e4tigung dar\u00fcber zu verlangen, ob wir Sie betreffende personenbezogene Daten verarbeiten. Ist dies der Fall, haben Sie ein Recht auf Auskunft \u00fcber diese personenbezogenen Daten sowie auf weitere Informationen, z.B. die Zwecke der Verarbeitung, die Kategorien der verarbeiteten personenbezogenen Daten, die Empf\u00e4nger und die geplante Dauer der Speicherung bzw. die Kriterien f\u00fcr die Festlegung der Dauer.<\/p>\n\n<p><strong>c)<\/strong> <strong>Recht auf Berichtigung und Vervollst\u00e4ndigung gem. 16 DSGVO<\/strong><\/p>\n\n<p>Sie haben das Recht, unverz\u00fcglich die Berichtigung unrichtiger Daten zu verlangen. Unter Ber\u00fccksichtigung der Zwecke der Verarbeitung haben Sie das Recht, die Vervollst\u00e4ndigung unvollst\u00e4ndiger Daten zu verlangen.<\/p>\n\n<p><strong>d) Recht auf L\u00f6schung (\u201eRecht auf Vergessenwerden\u201c) gem\u00e4\u00df Art. 17 DSGVO<\/strong><\/p>\n\n<p>Ihnen steht ein Recht auf L\u00f6schung zu, soweit die Verarbeitung nicht mehr erforderlich ist. Dies ist beispielsweise der Fall, wenn Ihre Daten f\u00fcr die urspr\u00fcnglichen Zwecke nicht mehr erforderlich sind, Sie Ihre datenschutzrechtliche Einwilligungserkl\u00e4rung widerrufen haben oder die Daten unrechtm\u00e4\u00dfig verarbeitet wurden.<\/p>\n\n<p><strong>e) Recht auf Einschr\u00e4nkung der Verarbeitung nach Art. 18 DSGVO<\/strong><\/p>\n\n<p>Sie haben ein Recht auf Einschr\u00e4nkung der Verarbeitung, z.B. wenn Sie der Ansicht sind, dass die personenbezogenen Daten unrichtig sind.<\/p>\n\n<p><strong>f) Recht auf Daten\u00fcbertragbarkeit gem. 20 DSGVO<\/strong><\/p>\n\n<p>Sie haben das Recht, die Sie betreffenden personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, g\u00e4ngigen und maschinenlesbaren Format zu erhalten.<\/p>\n\n<p><strong>g) Widerspruchsrecht gem. 21 DSGVO<\/strong><\/p>\n\n<p>Sie haben das Recht, aus Gr\u00fcnden, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung bestimmter Sie betreffender personenbezogener Daten Widerspruch einzulegen.<\/p>\n\n<p>Im Falle von Direktwerbung haben Sie als betroffene Person das Recht, jederzeit Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch f\u00fcr das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht.<\/p>\n\n<p><strong>h) Automatisierte Entscheidung im Einzelfall einschlie\u00dflich Profiling gem\u00e4\u00df Art. 22 DSGVO<\/strong><\/p>\n\n<p>Sie haben das Recht, nicht einer ausschlie\u00dflich auf einer automatisierten Verarbeitung \u2013 einschlie\u00dflich Profiling \u2013 beruhenden Entscheidung unterworfen zu werden, au\u00dfer in den in Art. 22 DSGVO genannten Ausnahmef\u00e4llen.<\/p>\n\n<p>Eine ausschlie\u00dflich auf einer automatisierten Verarbeitung basierende Entscheidungsfindung \u2013 einschlie\u00dflich Profiling \u2013 findet nicht statt.<\/p>\n\n<p><strong>i) Beschwerde bei einer Datenschutzaufsichtsbeh\u00f6rde gem. 77 DSGVO<\/strong><\/p>\n\n<p>Dar\u00fcber hinaus k\u00f6nnen Sie sich jederzeit bei einer Datenschutzaufsichtsbeh\u00f6rde beschweren, etwa wenn Sie der Ansicht sind, dass die Datenverarbeitung nicht datenschutzkonform erfolgt.<\/p>\n\n<p>Zust\u00e4ndige Aufsichtsbeh\u00f6rde:<\/p>\n\n<p>Bayerisches Landesamt f\u00fcr Datenschutzaufsicht<br \/>Promenade 18<br \/>91522 Ansbach, Deutschland<\/p>\n\n<p>Telefon: +49 (0) 981 180093-0<br \/>Fax: +49 (0) 981 180093-800 <br \/>Email:<a href=\"mailto:poststelle@lda.bayern.de\"> poststelle@lda.bayern.de<\/a><\/p>\n\n<p><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6309-G6q8FekDBo' data-post_id='6309'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t21. Google Fonts\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a)<\/strong> <strong>Art und Umfang der Datenverarbeitung<\/strong>        <\/p>\n\n<p> Wir verwenden auf dieser Webseite externe Schriften von Google. Google Fonts ist ein Dienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Tel: +353 1 543 1000, Fax: +353 1 686 5660, E-Mail: support-deutschland@google.com (&#8222;Google&#8220;). <\/p>\n\n<p>Die Einbindung dieser Web Fonts erfolgt durch einen Serveraufruf. Dies kann auch ein Server von Google in den USA sein. Dabei wird an den Server \u00fcbermittelt, welche unserer Internetseiten Sie besucht haben. Auch die IP-Adresse Ihres Endger\u00e4tes wird von Google verarbeitet.<\/p>\n\n<p><strong>b) Zweck und Rechtsgrundlage<\/strong>   <\/p>\n\n<p> Der Zweck der Verwendung von Google Fonts ist die einheitliche Darstellung von Schriftarten. Rechtsgrundlage ist Ihre Einwilligung nach Art. 6 Abs. 1 lit. a) DS-GVO. <\/p>\n\n<p><strong>c) Speicherdauer <\/strong><\/p>\n\n<p> Die aufgrund der Verwendung von Google Fonts durch Google erhobenen Daten werden von uns nicht verarbeitet. <\/p>\n\n<p><strong>d) Widerspruchsrecht <\/strong><\/p>\n\n<p> Gegen die Bildung dieser Nutzerprofile steht Ihnen ein Widerspruchsrecht zu. Dieses ist an Google zu richten. <\/p>\n\n<p>N\u00e4here Informationen finden Sie in den Datenschutzhinweisen von Google, die Sie hier abrufen k\u00f6nnen: <a href=\"https:\/\/www.google.com\/policies\/privacy\/\">https:\/\/www.google.com\/policies\/privacy\/<\/a><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div>\n\t<\/div>\n\n\t\n<\/div>\n\n<\/div><\/div><\/div>\n<\/div>\n\n\n<div style=\"height:10px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n<div class=\"gb-container gb-container-6420be70\"><div class=\"gb-inside-container\">\n\n<p>Eine genaue \u00dcbersicht \u00fcber die von uns eingesetzten Webanalyse- und Social-Media-Tools finden Sie <a href=\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/\">hier<\/a>.<\/p>\n\n<\/div><\/div>","protected":false},"excerpt":{"rendered":"<p>A 21. Google Fonts a) Art und Umfang der Datenverarbeitung Wir verwenden auf dieser Webseite externe Schriften von Google. Google Fonts ist ein Dienst der Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Tel: +353 1 543 1000, Fax: +353 1 686 5660, E-Mail: support-deutschland@google.com (&#8222;Google&#8220;). Die Einbindung dieser Web Fonts erfolgt durch &#8230; <a title=\"21. Google Fonts\" class=\"read-more\" href=\"https:\/\/getnet-xliff.schleife.biz\/de\/ufaq\/21-google-schriften\/\" aria-label=\"Mehr dazu unter 21. Google Fonts\">Weiterlesen<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"folder":[43],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.3 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Getnet I Datenschutzerkl\u00e4rung<\/title>\n<meta name=\"description\" content=\"Getnet Ihr globaler Zahlungspartner. \u00dcberpr\u00fcfen Sie unsere Datenschutzerkl\u00e4rung.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Getnet I Datenschutzerkl\u00e4rung\" \/>\n<meta property=\"og:description\" content=\"Getnet Ihr globaler Zahlungspartner. \u00dcberpr\u00fcfen Sie unsere Datenschutzerkl\u00e4rung.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/\" \/>\n<meta property=\"og:site_name\" content=\"Getnet\" \/>\n<meta property=\"article:modified_time\" content=\"2022-01-24T09:58:21+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Gesch\u00e4tzte Lesezeit\" \/>\n\t<meta name=\"twitter:data1\" content=\"1 Minute\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\",\"name\":\"Getnet\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"sameAs\":[],\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"de-DE\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"contentUrl\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"width\":103,\"height\":42,\"caption\":\"Getnet\"},\"image\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"name\":\"Getnet\",\"description\":\"We make payments easier for everyone, everywhere.\",\"publisher\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/\",\"name\":\"Getnet I Datenschutzerkl\u00e4rung\",\"isPartOf\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\"},\"datePublished\":\"2021-10-03T21:51:45+00:00\",\"dateModified\":\"2022-01-24T09:58:21+00:00\",\"description\":\"Getnet Ihr globaler Zahlungspartner. \u00dcberpr\u00fcfen Sie unsere Datenschutzerkl\u00e4rung.\",\"breadcrumb\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/getnet-xliff.schleife.biz\/de\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Datenschutz-Bestimmungen\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Getnet I Datenschutzerkl\u00e4rung","description":"Getnet Ihr globaler Zahlungspartner. \u00dcberpr\u00fcfen Sie unsere Datenschutzerkl\u00e4rung.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/","og_locale":"de_DE","og_type":"article","og_title":"Getnet I Datenschutzerkl\u00e4rung","og_description":"Getnet Ihr globaler Zahlungspartner. \u00dcberpr\u00fcfen Sie unsere Datenschutzerkl\u00e4rung.","og_url":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/","og_site_name":"Getnet","article_modified_time":"2022-01-24T09:58:21+00:00","twitter_card":"summary_large_image","twitter_misc":{"Gesch\u00e4tzte Lesezeit":"1 Minute"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Organization","@id":"https:\/\/getnet-xliff.schleife.biz\/#organization","name":"Getnet","url":"https:\/\/getnet-xliff.schleife.biz\/","sameAs":[],"logo":{"@type":"ImageObject","inLanguage":"de-DE","@id":"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/","url":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","contentUrl":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","width":103,"height":42,"caption":"Getnet"},"image":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/"}},{"@type":"WebSite","@id":"https:\/\/getnet-xliff.schleife.biz\/#website","url":"https:\/\/getnet-xliff.schleife.biz\/","name":"Getnet","description":"We make payments easier for everyone, everywhere.","publisher":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"WebPage","@id":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/","url":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/","name":"Getnet I Datenschutzerkl\u00e4rung","isPartOf":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#website"},"datePublished":"2021-10-03T21:51:45+00:00","dateModified":"2022-01-24T09:58:21+00:00","description":"Getnet Ihr globaler Zahlungspartner. \u00dcberpr\u00fcfen Sie unsere Datenschutzerkl\u00e4rung.","breadcrumb":{"@id":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/getnet-xliff.schleife.biz\/de\/"},{"@type":"ListItem","position":2,"name":"Datenschutz-Bestimmungen"}]}]}},"_links":{"self":[{"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/pages\/4460"}],"collection":[{"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/comments?post=4460"}],"version-history":[{"count":10,"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/pages\/4460\/revisions"}],"predecessor-version":[{"id":7620,"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/pages\/4460\/revisions\/7620"}],"wp:attachment":[{"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/media?parent=4460"}],"wp:term":[{"taxonomy":"folder","embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/folder?post=4460"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}