{"id":4946,"date":"2021-10-07T00:11:52","date_gmt":"2021-10-06T22:11:52","guid":{"rendered":"https:\/\/getnet-xliff.schleife.biz\/tools-and-social-media\/"},"modified":"2022-03-15T08:55:21","modified_gmt":"2022-03-15T07:55:21","slug":"polityka-prywatnosci-social-media","status":"publish","type":"page","link":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/","title":{"rendered":"tools-and-social-media"},"content":{"rendered":"<div class=\"gb-container gb-container-ba4bfbd8\"><div class=\"gb-inside-container\">\n\n<h2 class=\"gb-headline gb-headline-fd6caf27 gb-headline-text\"><strong>Polityka prywatno\u015bci w mediach spo\u0142eczno\u015bciowych<\/strong><\/h2>\n\n\n\n<p>W tym zawiadomieniu chcieliby\u015bmy poinformowa\u0107 o danych, kt\u00f3re zbieramy na naszych platformach medi\u00f3w spo\u0142eczno\u015bciowych oraz o tym, jak je wykorzystujemy.<\/p>\n\n\n\n<p>Mo\u017cesz nas znale\u017a\u0107 na r\u00f3\u017cnych naszych platformach medi\u00f3w spo\u0142eczno\u015bciowych. W ten spos\u00f3b pragniemy zapewni\u0107 szerok\u0105, multimedialn\u0105 ofert\u0119 oraz wymian\u0119 informacji na interesuj\u0105ce i wa\u017cne dla odbiorc\u00f3w tematy. Opr\u00f3cz odpowiedniego dostawcy sieci spo\u0142eczno\u015bciowej r\u00f3wnie\u017c zbieramy i przetwarzamy dane osobowe u\u017cytkownik\u00f3w na fanpejd\u017cach.<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-ed0a1951 gb-headline-text\"><strong>Administratorem danych<\/strong><\/h4>\n\n\n\n<p>Odpowiedzialnym za przetwarzanie danych osobowych na tej stronie internetowej i na naszych platformach medi\u00f3w spo\u0142eczno\u015bciowych jest (administrator danych):<\/p>\n\n\n\n<p>PagoNxt Merchant Solutions, S.L.-<br>Oddzia\u0142 w Niemczech<br>Balanstr. 71a<br>81541 Monachium, Niemcy<\/p>\n\n\n\n<p>Tel.: +49 4424 1212<\/p>\n\n\n\n<p>E-mail: <a href=\"mailto:connect@getneteurope.com\">connect@getneteurope.com<\/a><\/p>\n\n\n\n<p>W zakresie, w jakim \u0142\u0105czymy si\u0119 z fanpejd\u017cem Santander Germany na Facebooku, odpowiedzialnym administratorem danych jest:<\/p>\n\n\n\n<p>Santander Consumer Bank AG<br>Santander-Platz 1<br>41061 M\u00f6nchengladbach, Niemcy<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-6fb7f6e7 gb-headline-text\"><strong>Inspektor Ochrony Danych<\/strong><\/h4>\n\n\n\n<p>W ka\u017cdej chwili mo\u017cesz r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z naszym inspektorem ochrony danych w razie pyta\u0144 dotycz\u0105cych ochrony danych:<\/p>\n\n\n\n<p>Dr. Georg Schr\u00f6der, LL.M<\/p>\n\n\n\n<p>legal data Schr\u00f6der Rechtsanwaltsgesellschaft mbH<\/p>\n\n\n\n<p>Prannerstr. 1<br>80333 Monachium, Niemcy<br>Telefon: +49 (0)89 954 597 520<br>Faks: +49 (0)89 954 597 522<br>E-mail: <a href=\"mailto:datenschutz@legaldata.law\">datenschutz@legaldata.law<\/a><\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-b6ad526e gb-headline-text\"><strong>Informacje og\u00f3lne<\/strong><\/h4>\n\n\n\n<p>Strona internetowa jest po\u0142\u0105czona z naszymi platformami medi\u00f3w spo\u0142eczno\u015bciowych.<\/p>\n\n\n\n<p>\u017badne dane nie s\u0105 przesy\u0142ane do operator\u00f3w sieci spo\u0142eczno\u015bciowych kiedy \u0142adujesz nasz\u0105 stron\u0119 internetow\u0105, ale dopiero w\u00f3wczas, gdy aktywnie klikasz \u0142\u0105cze do naszego profilu w odpowiedniej sieci spo\u0142eczno\u015bciowej.<\/p>\n\n\n\n<p>Kiedy wchodzisz na nasz\u0105 stron\u0119 profilow\u0105 w sieci spo\u0142eczno\u015bciowej, operator sieci spo\u0142eczno\u015bciowej mo\u017ce umieszcza\u0107 pliki cookie na Twoim urz\u0105dzeniu ko\u0144cowym niezale\u017cnie od tego, czy posiadasz konto w serwisie ani czy si\u0119 tam zalogujesz. Pliki cookie to pakiety danych, kt\u00f3re oznaczaj\u0105 urz\u0105dzenia ko\u0144cowe u\u017cytkownika okre\u015blonym identyfikatorem. Pliki cookie s\u0105 ustawiane przede wszystkim w celu umo\u017cliwienia wy\u015bwietlania spersonalizowanych reklam odwiedzaj\u0105cym sieci spo\u0142eczno\u015bciowe, w tym nasze strony profilowe.<\/p>\n\n\n\n<p>Odbywa si\u0119 to na przyk\u0142ad poprzez wy\u015bwietlanie u\u017cytkownikowi na stronach sieci spo\u0142eczno\u015bciowej reklam partner\u00f3w reklamowych sieci spo\u0142eczno\u015bciowej, kt\u00f3rych strony internetowe u\u017cytkownik odwiedzi\u0142 wcze\u015bniej. Ponadto pliki cookie umo\u017cliwiaj\u0105 tworzenie statystyk dotycz\u0105cych korzystania z naszej strony profilowej (np. liczba ods\u0142on, kategorie u\u017cytkownik\u00f3w).<\/p>\n\n\n\n<p>Je\u015bli otrzymujemy takie analizy statystyczne od operatora sieci spo\u0142eczno\u015bciowej, dane s\u0105 wcze\u015bniej anonimizowane przez operatora, tj. nie ma mo\u017cliwo\u015bci przyporz\u0105dkowania danych u\u017cytkowania do konkretnego u\u017cytkownika. Je\u015bli jednak zalogujesz si\u0119 w sieci spo\u0142eczno\u015bciowej, operator sieci spo\u0142eczno\u015bciowej mo\u017ce jednak przyporz\u0105dkowa\u0107 wizyt\u0119 na naszym profilu w sieci spo\u0142eczno\u015bciowej do Twojego konta tam za\u0142o\u017conego.<\/p>\n\n\n\n<p>Odpowiednia sie\u0107 spo\u0142eczno\u015bciowa przetwarza co najmniej nast\u0119puj\u0105ce dane:<\/p>\n\n\n\n<ul><li>Adres IP<\/li><li>Data i godzina<\/li><li>Odwiedzona strona w sieci spo\u0142eczno\u015bciowej<\/li><\/ul>\n\n\n\n<p>Ponadto \u2013 w zale\u017cno\u015bci od operatora \u2013 przetwarzane mog\u0105 by\u0107 r\u00f3wnie\u017c inne kategorie danych, np.:<\/p>\n\n\n\n<ul><li>Przekierowuj\u0105cy adres URL (strona, z kt\u00f3rej u\u017cytkownik trafi\u0142 na podstron\u0119 sieci spo\u0142eczno\u015bciowej).<\/li><li>Adres URL stron wewn\u0119trznych i zewn\u0119trznych, do kt\u00f3rych uzyskano dost\u0119p z sieci spo\u0142eczno\u015bciowej.<\/li><li>Urz\u0105dzenie ko\u0144cowe u\u017cytkownika (komputer stacjonarny, smartfon, tablet)<\/li><li>Ustawienia j\u0119zyka u\u017cytkownika<\/li><li>Region u\u017cytkownika<\/li><\/ul>\n\n\n\n<p>Je\u015bli w tym czasie zalogujesz si\u0119 na swoim koncie u\u017cytkownika w odpowiedniej sieci, operator sieci mo\u017ce by\u0107 w stanie przypisa\u0107 zebrane informacje o konkretnej wizycie do Twojego osobistego konta.<\/p>\n\n\n\n<p>Je\u015bli wchodzisz w interakcj\u0119 za pomoc\u0105 przycisku \u201eUdost\u0119pnij\u201d odpowiedniej sieci, informacje te mog\u0105 by\u0107 r\u00f3wnie\u017c przechowywane na osobistym koncie u\u017cytkownika i ewentualnie publikowane. Je\u015bli chcesz zapobiec bezpo\u015bredniemu przypisywaniu zebranych informacji do Twojego konta u\u017cytkownika, musisz wylogowa\u0107 si\u0119 z odpowiedniej sieci spo\u0142eczno\u015bciowej przed klikni\u0119ciem grafiki.<\/p>\n\n\n\n<p>Mo\u017cesz r\u00f3wnie\u017c w\u0142a\u015bciwie skonfigurowa\u0107 odpowiednie konto u\u017cytkownika.<\/p>\n\n\n\n<p>Nie mamy wp\u0142ywu na to, jakie dane s\u0105 zbierane i przesy\u0142ane przez operatora sieci spo\u0142eczno\u015bciowej, do jakich odbiorc\u00f3w zewn\u0119trznych odbywa si\u0119 przekazywanie danych przez operatora sieci spo\u0142eczno\u015bciowej i jak d\u0142ugo dane s\u0105 przechowywane przez operatora sieci spo\u0142eczno\u015bciowej. W tym zakresie kierujemy do polityki prywatno\u015bci odpowiedniej sieci spo\u0142eczno\u015bciowej.<\/p>\n\n\n\n<p>Celem, do kt\u00f3rego d\u0105\u017cymy, przetwarzaj\u0105c Twoje dane na naszej stronie profilowej w odpowiedniej sieci spo\u0142eczno\u015bciowej, jest dostarczanie informacji o naszych ofertach i us\u0142ugach oraz odpowiadanie na wszelkie zapytania na naszej stronie profilowej. Podstaw\u0119 prawn\u0105 przetwarzania stanowi art. 6 ust. 1 lit. f RODO. W tym zakresie dzia\u0142ania public relations s\u0105 obj\u0119te naszym prawnie uzasadnionym interesem w rozumieniu w\u0142a\u015bciwego przepisu. Podstaw\u0119 prawn\u0105 korzystania z wtyczek spo\u0142eczno\u015bciowych, takich jak przyciski \u201eUdost\u0119pnij\u201d, stanowi Twoja zgoda w rozumieniu art. 6 ust. 1 lit. a RODO.<\/p>\n\n\n\n<p>Nie masz obowi\u0105zku przekazywania nam swoich danych na naszych stronach profilowych w sieciach spo\u0142eczno\u015bciowych. Je\u015bli nie chcesz, aby operatorzy sieci spo\u0142eczno\u015bciowych gromadzili Twoje dane na naszych stronach profilowych, mo\u017cesz temu zapobiec, nie wchodz\u0105c na nasze strony profilowe.<\/p>\n\n\n\n<p>Usuwamy prywatne wiadomo\u015bci, kt\u00f3re wysy\u0142asz do nas za po\u015brednictwem sieci spo\u0142eczno\u015bciowych, w ci\u0105gu jednego roku od ostatniego kontaktu. Twoje publiczne posty (np. na naszej osi czasu) pozostaj\u0105 publiczne, dop\u00f3ki wyra\u017anie nie za\u017c\u0105dasz ich usuni\u0119cia.<\/p>\n\n\n\n<p>Zastrzegamy sobie prawo do usuwania niezgodnych z prawem tre\u015bci publikowanych przez u\u017cytkownik\u00f3w na naszej stronie profilowej w odpowiednim serwisie spo\u0142eczno\u015bciowym, np. w przypadku naruszenia praw autorskich lub o\u015bwiadcze\u0144 o charakterze karalnym. Ponadto przechowujemy nazwy u\u017cytkownik\u00f3w i komentarze, kt\u00f3re s\u0105 usuwane z powodu naruszenia netykiety. B\u0119d\u0105 one przechowywane tylko na potrzeby ewentualnego post\u0119powania dowodowego w razie spor\u00f3w prawnych do czasu up\u0142ywu okresu przedawnienia.<br><br><\/p>\n\n\n\n<p>Zgodnie z orzecznictwem Europejskiego Trybuna\u0142u Sprawiedliwo\u015bci jeste\u015bmy wsp\u00f3lnie z operatorem odpowiedniej sieci spo\u0142eczno\u015bciowej odpowiedzialni za dzia\u0142anie naszej strony profilowej pod k\u0105tem zgodno\u015bci z przepisami o ochronie danych. W tym kontek\u015bcie operator sieci spo\u0142eczno\u015bciowej zapewnia powi\u0105zan\u0105 infrastruktur\u0119 IT, a tak\u017ce stron\u0119 internetow\u0105 sieci spo\u0142eczno\u015bciowej i jest zasadniczo g\u0142\u00f3wnym punktem kontaktu, je\u015bli chodzi o przetwarzanie danych na stronach sieci spo\u0142eczno\u015bciowej (np. informacje lub usuni\u0119cie). W odniesieniu do przetwarzania danych w sieciach spo\u0142eczno\u015bciowych zalecamy zatem bezpo\u015bredni kontakt z odpowiedni\u0105 sieci\u0105 spo\u0142eczno\u015bciow\u0105 w celu uzyskania informacji lub innych pyta\u0144 dotycz\u0105cych praw u\u017cytkownika, takich jak \u017c\u0105danie usuni\u0119cia, poniewa\u017c tylko operatorzy sieci spo\u0142eczno\u015bciowych maj\u0105 pe\u0142ny dost\u0119p do danych u\u017cytkownika. Je\u015bli nie \u017cyczysz sobie w przysz\u0142o\u015bci przetwarzania danych, o kt\u00f3rym tutaj mowa, mo\u017cesz usun\u0105\u0107 po\u0142\u0105czenie swojego profilu u\u017cytkownika z nasz\u0105 stron\u0105 internetow\u0105, korzystaj\u0105c z funkcji \u201eNie podoba mi si\u0119 ju\u017c ta strona\u201d i\/lub \u201eNie subskrybuj tej strony\u201d. Mo\u017cesz jednak r\u00f3wnie\u017c dochodzi\u0107 swoich praw przys\u0142uguj\u0105cych w stosunku do nas. W takim przypadku przeka\u017cemy Twoje wnioski do operatora sieci spo\u0142eczno\u015bciowej.<\/p>\n\n\n\n<p>Wi\u0119cej informacji na temat ochrony danych mo\u017cna znale\u017a\u0107 w naszej polityce prywatno\u015bci.<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-eee3e9e9 gb-headline-text\"><strong>Media spo\u0142eczno\u015bciowe<\/strong><\/h4>\n\n\n\n<p>Mo\u017cesz nas znale\u017a\u0107 na r\u00f3\u017cnych naszych platformach medi\u00f3w spo\u0142eczno\u015bciowych. W ten spos\u00f3b pragniemy zapewni\u0107 szerok\u0105, multimedialn\u0105 ofert\u0119 i wymian\u0119 pomys\u0142\u00f3w na interesuj\u0105ce i wa\u017cne tematy. Na naszej stronie internetowej zamieszczamy \u0142\u0105cza do nast\u0119puj\u0105cych sieci spo\u0142eczno\u015bciowych:<\/p>\n\n\n\n<p><em>Facebook<\/em><br>O\u015bwiadczenie o ochronie prywatno\u015bci Santander Germany na fanpejd\u017cu na Facebooku mo\u017cna znale\u017a\u0107 pod adresem:<br><a href=\"https:\/\/www.santander.de\/content\/pdf\/datenschutzhinweise\/datenschutzhinweise-facebook.pdf\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">https:\/\/www.santander.de\/content\/pdf\/datenschutzhinweise\/datenschutzhinweise-facebook.pdf<\/a><\/p>\n\n\n\n<p><em><strong>Twitter<\/strong><\/em><br>Na naszym kanale na Twitterze mo\u017cesz otrzymywa\u0107 informacje o naszych ofertach i us\u0142ugach.<\/p>\n\n\n\n<p>Gdy odwiedzasz nasz kana\u0142, Twitter Inc, 1355 Market Street, Suite 900, San Francisco, CA 94103, Stany Zjednoczone (\u201eTwitter\u201d), jako operator, przechowuje i przetwarza dane osobowe w zakresie opisanym w swojej polityce prywatno\u015bci. Polityk\u0119 prywatno\u015bci Twittera mo\u017cna znale\u017a\u0107 tutaj: <a href=\"https:\/\/twitter.com\/de\/privacy\" target=\"_blank\" rel=\"noreferrer noopener nofollow\"> https:\/\/twitter.com\/pl\/privacy<\/a><\/p>\n\n\n\n<p><br>Dla cel\u00f3w projektowania zorientowanego na zapotrzebowanie i ci\u0105g\u0142ej optymalizacji naszych stron korzystamy z us\u0142ugi statystycznej Twitter Analytics. Us\u0142uga rejestruje Twoj\u0105 aktywno\u015b\u0107 w naszej witrynie i udost\u0119pnia stosowne dane w formie anonimowych statystyk. Dzi\u0119ki temu otrzymujemy informacje m.in. o wy\u015bwietleniach (jak cz\u0119sto dana reklama by\u0142a ogl\u0105dana przez u\u017cytkownik\u00f3w Twittera i przez jakie grupy docelowe), konwersjach (np. wizyty na stronie, rejestracja) i innych interakcjach (np. retweety, klikni\u0119cia hashtag\u00f3w). Wyci\u0105ganie wniosk\u00f3w dotycz\u0105cych poszczeg\u00f3lnych u\u017cytkownik\u00f3w oraz dost\u0119p przez nas do poszczeg\u00f3lnych profili u\u017cytkownik\u00f3w nie s\u0105 mo\u017cliwe.<\/p>\n\n\n\n<p>Wi\u0119cej informacji na temat Twitter Analytics mo\u017cna znale\u017a\u0107 pod adresem:<br><a href=\"https:\/\/business.twitter.com\/de\/advertising\/analytics.html\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">https:\/\/business.twitter.com\/de\/advertising\/analytics.html<\/a><\/p>\n\n\n\n<p><em><strong>LinkedIn<\/strong><\/em><br>Na naszej stronie LinkedIn informujemy o perspektywach kariery u nas i umo\u017cliwiamy bezpo\u015bredni kontakt z nami.<\/p>\n\n\n\n<p>W tym celu dane osobowe u\u017cytkownik\u00f3w s\u0105 przetwarzane przez LinkedIn Ireland Unlimited Company, Wilton Plaza, Wilton Place, Dublin 2, Irlandia (\u201eLinkedIn\u201d).<\/p>\n\n\n\n<p>Korzystamy z funkcji analitycznych oferowanych przez LinkedIn, aby zoptymalizowa\u0107 wydajno\u015b\u0107 naszej strony LinkedIn. W ten spos\u00f3b LinkedIn zapewnia nam statycznie przygotowan\u0105, tj. zanonimizowan\u0105, kompilacj\u0119 niekt\u00f3rych danych. Nale\u017c\u0105 do nich m.in. nast\u0119puj\u0105ce kategorie danych: Konwersje (osi\u0105gni\u0119cie okre\u015blonych cel\u00f3w, takich jak rejestracje na wydarzenia, leady), dzia\u0142ania u\u017cytkownik\u00f3w (np. klikni\u0119cia, wy\u015bwietlenia okre\u015blonych reklam) oraz grupy docelowe (np. pozycja zawodowa, bran\u017ca). Wyci\u0105ganie wniosk\u00f3w dotycz\u0105cych poszczeg\u00f3lnych u\u017cytkownik\u00f3w oraz dost\u0119p przez nas do poszczeg\u00f3lnych profili u\u017cytkownik\u00f3w nie s\u0105 mo\u017cliwe.<\/p>\n\n\n\n<p>Aby uzyska\u0107 wi\u0119cej informacji o funkcjach Analytics LinkedIn, odwied\u017a:<br><a href=\"https:\/\/business.linkedin.com\/marketing-solutions\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/business.linkedin.com\/marketing-solutions<\/a>  <\/p>\n\n\n\n<p>Ponadto jeste\u015bmy r\u00f3wnie\u017c w stanie wyszuka\u0107 odpowiednich kandydat\u00f3w na stanowiska w oparciu o okre\u015blone cechy (np. aktualne stanowisko, umiej\u0119tno\u015bci, do\u015bwiadczenie zawodowe, oczekiwania p\u0142acowe). W ten spos\u00f3b mog\u0105 nam zosta\u0107 wy\u015bwietlone profile na LinkedIn konkretnych os\u00f3b, z kt\u00f3rymi mo\u017cemy si\u0119 bezpo\u015brednio skontaktowa\u0107.<\/p>\n\n\n\n<p>Polityk\u0119 prywatno\u015bci LinkedIn mo\u017cna znale\u017a\u0107 pod adresem:<br><a href=\"https:\/\/www.linkedin.com\/legal\/privacy-policy\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/pl.linkedin.com\/legal\/privacy-policy<\/a><\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-43a9f181 gb-headline-text\"><strong>Jak udost\u0119pniane s\u0105 dane osobowe?<\/strong><\/h4>\n\n\n\n<p>\u015awiadczenie przez nas us\u0142ug zasadniczo wymaga zaanga\u017cowania podmiot\u00f3w przetwarzaj\u0105cych dane na podstawie przekazywanych im instrukcji takich jak operatorzy centr\u00f3w danych lub inne podmioty.<\/p>\n\n\n\n<p>Zewn\u0119trzni dostawcy us\u0142ug, kt\u00f3rzy przetwarzaj\u0105 dane w naszym imieniu, s\u0105 przez nas starannie wybierani i \u015bci\u015ble zwi\u0105zani umow\u0105. Us\u0142ugodawcy dzia\u0142aj\u0105 zgodnie z naszymi instrukcjami, co gwarantuj\u0105 rygorystyczne zapisy umowne, \u015brodki techniczne i organizacyjne oraz dodatkowe \u015brodki kontroli.<\/p>\n\n\n\n<p>Co do zasady nie przekazujemy danych zebranych na naszej stronie profilowej w odpowiedniej sieci spo\u0142eczno\u015bciowej osobom trzecim, chyba \u017ce jest to konieczne na podstawie Twojej zgody lub w celu realizacji zawartej z Tob\u0105 umowy. W zakresie, w jakim korzystamy z us\u0142ug zewn\u0119trznych us\u0142ugodawc\u00f3w (np. w obszarze IT), jest to przetwarzanie realizowane na zlecenie przez us\u0142ugodawc\u0119, w ramach kt\u00f3rego us\u0142ugodawca jest zobowi\u0105zany do przetwarzania danych zgodnie z naszymi instrukcjami. Ponadto dane mog\u0105 by\u0107 przekazywane s\u0105dom oraz w\u0142a\u015bciwym organom \u015bcigania i organom nadzorczym na podstawie nakaz\u00f3w urz\u0119dowych i obowi\u0105zk\u00f3w prawnych.<\/p>\n\n\n\n<p>Zwracamy uwag\u0119, \u017ce ameryka\u0144scy operatorzy, tacy jak Facebook, Twitter i LinkedIn, mog\u0105 przekazywa\u0107 dane osobowe do Stan\u00f3w Zjednoczonych. Dostawcy ci zobowi\u0105zuj\u0105 odbiorc\u00f3w spoza UE\/EOG do przestrzegania odpowiedniego standardu ochrony danych ze wzgl\u0119du na tzw. standardowe klauzule umowne UE. Ponadto przekazanie danych do pa\u0144stwa trzeciego mo\u017ce nast\u0105pi\u0107 r\u00f3wnie\u017c na podstawie uznania przez Komisj\u0119 Europejsk\u0105 odpowiedniego stopnia ochrony danych (tzw. decyzja stwierdzaj\u0105ca odpowiedni stopie\u0144 ochrony).<\/p>\n\n\n\n<p>Twoje dane b\u0119d\u0105 przekazywane tylko wtedy, gdy udzielisz na to wyra\u017anej zgody lub na podstawie przepis\u00f3w ustawowych.<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-cd87e40e gb-headline-text\"><strong>Twoje prawa<\/strong><\/h4>\n\n\n\n<p>Poni\u017cej znajdziesz prawa przys\u0142uguj\u0105ce Ci w zwi\u0105zku z Twoimi danymi osobowymi. Szczeg\u00f3\u0142owe informacje znajdziesz w art. 7, 15-22 i 77 RODO. W tym zakresie mo\u017cesz r\u00f3wnie\u017c kontaktowa\u0107 si\u0119 z nami jako administratorem lub naszym inspektorem ochrony danych (patrz wy\u017cej).<\/p>\n\n\n\n<p><strong>a) Prawo do odwo\u0142ania zgody w zakresie ochrony danych w rozumieniu art. 7 ust. 3s 1 Ustawa o RODO<\/strong><br>W ka\u017cdej chwili mo\u017cesz odwo\u0142a\u0107 zgod\u0119 na przetwarzanie swoich danych osobowych ze skutkiem w przysz\u0142o\u015bci. Nie ma to jednak wp\u0142ywu na zgodno\u015b\u0107 z prawem przetwarzania realizowanego do daty takiego odwo\u0142ania.<\/p>\n\n\n\n<p><strong>b) Prawo do informacji zgodnie z art. 15 RODO<\/strong><br>Masz prawo za\u017c\u0105da\u0107 potwierdzenia, czy przetwarzamy Twoje dane osobowe. W takim przypadku masz prawo do uzyskania informacji o tych danych osobowych, a tak\u017ce dalszych informacji np. o celach przetwarzania, kategoriach przetwarzanych danych osobowych, odbiorcach i planowanym okresie przechowywania lub kryteriach ustalania okresu przechowywania.<\/p>\n\n\n\n<p><strong>c) Prawo do sprostowania i uzupe\u0142nienia zgodnie z art. 16 RODO<\/strong><br>Masz prawo \u017c\u0105da\u0107 niezw\u0142ocznego sprostowania niedok\u0142adnych danych. Z uwzgl\u0119dnieniem cel\u00f3w przetwarzania masz prawo \u017c\u0105dania uzupe\u0142nienia niekompletnych danych.<\/p>\n\n\n\n<p><strong>d) Prawo do usuni\u0119cia danych (\u201eprawo do bycia zapomnianym\u201d) zgodnie z art. 17 RODO<\/strong><br>Masz prawo do usuni\u0119cia danych, o ile przetwarzanie nie jest ju\u017c konieczne. Dzieje si\u0119 tak na przyk\u0142ad w przypadku, gdy Twoje dane nie s\u0105 ju\u017c potrzebne do pierwotnych cel\u00f3w, wycofujesz o\u015bwiadczenie o wyra\u017ceniu zgody na podstawie przepis\u00f3w o ochronie danych lub dane by\u0142y przetwarzane niezgodnie z prawem.<\/p>\n\n\n\n<p><strong>e) Prawo do ograniczenia przetwarzania zgodnie z art. 18 RODO<\/strong><br>Masz prawo do ograniczenia przetwarzania, np. je\u015bli uwa\u017casz, \u017ce dane osobowe s\u0105 nieprawid\u0142owe.<\/p>\n\n\n\n<p><strong>f) Prawo do przenoszenia danych zgodnie z art. 20 RODO<\/strong><br>Masz prawo otrzyma\u0107 Twoje przekazane nam dane osobowe w ustrukturyzowanym, powszechnie akceptowanym i nadaj\u0105cym si\u0119 do odczytu maszynowego formacie.<\/p>\n\n\n\n<p><strong>g) Prawo do sprzeciwu zgodnie z art. 21 RODO<\/strong><br>Masz prawo w dowolnym momencie wnie\u015b\u0107 sprzeciw, z przyczyn zwi\u0105zanych z Twoj\u0105 szczeg\u00f3ln\u0105 sytuacj\u0105, wobec przetwarzania niekt\u00f3rych Twoich danych osobowych.<\/p>\n\n\n\n<p>W przypadku marketingu bezpo\u015bredniego, jako podmiot danych masz prawo w dowolnym momencie wnie\u015b\u0107 sprzeciw wobec przetwarzania Twoich danych osobowych na potrzeby takiego marketingu; dotyczy to r\u00f3wnie\u017c profilowania, o ile jest ono zwi\u0105zane z takim marketingiem bezpo\u015brednim.<\/p>\n\n\n\n<p><strong>h) Zautomatyzowane podejmowanie decyzji w indywidualnych przypadkach, w tym profilowanie zgodnie z art. 22 RODO<\/strong><br>Masz prawo nie podlega\u0107 decyzji opartej wy\u0142\u0105cznie na zautomatyzowanym przetwarzaniu \u2013 w tym profilowaniu \u2013 z zastrze\u017ceniem wyj\u0105tkowych okoliczno\u015bci, o kt\u00f3rych mowa w art. 22 RODO.<\/p>\n\n\n\n<p>Podejmowanie decyzji oparte wy\u0142\u0105cznie na zautomatyzowanym przetwarzaniu &#8211; w tym profilowaniu &#8211; nie ma miejsca.<\/p>\n\n\n\n<p><strong>i) Skarga do organu nadzorczego ds. ochrony danych zgodnie z art. 77 RODO<\/strong><br>Ponadto w dowolnym momencie mo\u017cesz z\u0142o\u017cy\u0107 skarg\u0119 do organu nadzorczego ds. ochrony danych w kraju miejsca zamieszkania, na przyk\u0142ad je\u015bli uwa\u017casz, \u017ce przetwarzanie danych jest niezgodne z przepisami o ochronie danych.<\/p>\n\n\n\n<p>W\u0142a\u015bciwy organ nadzorczy:<\/p>\n\n\n\n<p>Bavarian State Office for Data Protection Supervision<br>Promenade 18<br>91522 Ansbach, Niemcy<\/p>\n\n\n\n<p>Telefon: +49 (0) 981 180093-0<br>Faks: +49 (0) 981 180093-800<br>E-mail:<a href=\"mailto:poststelle@lda.bayern.de\"> poststelle@lda.bayern.de<\/a><\/p>\n\n\n\n<p><\/p>\n\n<\/div><\/div>","protected":false},"excerpt":{"rendered":"","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_generate-full-width-content":""},"folder":[43],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.4.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>tools-and-social-media - Getnet<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/\" \/>\n<meta property=\"og:locale\" content=\"pl_PL\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"tools-and-social-media - Getnet\" \/>\n<meta property=\"og:url\" content=\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/\" \/>\n<meta property=\"og:site_name\" content=\"Getnet\" \/>\n<meta property=\"article:modified_time\" content=\"2022-03-15T07:55:21+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Szacowany czas czytania\" \/>\n\t<meta name=\"twitter:data1\" content=\"9 minut\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\",\"name\":\"Getnet\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"sameAs\":[],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#logo\",\"inLanguage\":\"pl-PL\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"contentUrl\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"width\":103,\"height\":42,\"caption\":\"Getnet\"},\"image\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"name\":\"Getnet\",\"description\":\"We make payments easier for everyone, everywhere.\",\"publisher\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pl-PL\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/#webpage\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/\",\"name\":\"tools-and-social-media - Getnet\",\"isPartOf\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\"},\"datePublished\":\"2021-10-06T22:11:52+00:00\",\"dateModified\":\"2022-03-15T07:55:21+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/#breadcrumb\"},\"inLanguage\":\"pl-PL\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/getnet-xliff.schleife.biz\/pl\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"tools-and-social-media\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"tools-and-social-media - Getnet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/","og_locale":"pl_PL","og_type":"article","og_title":"tools-and-social-media - Getnet","og_url":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/","og_site_name":"Getnet","article_modified_time":"2022-03-15T07:55:21+00:00","twitter_card":"summary_large_image","twitter_misc":{"Szacowany czas czytania":"9 minut"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Organization","@id":"https:\/\/getnet-xliff.schleife.biz\/#organization","name":"Getnet","url":"https:\/\/getnet-xliff.schleife.biz\/","sameAs":[],"logo":{"@type":"ImageObject","@id":"https:\/\/getnet-xliff.schleife.biz\/#logo","inLanguage":"pl-PL","url":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","contentUrl":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","width":103,"height":42,"caption":"Getnet"},"image":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#logo"}},{"@type":"WebSite","@id":"https:\/\/getnet-xliff.schleife.biz\/#website","url":"https:\/\/getnet-xliff.schleife.biz\/","name":"Getnet","description":"We make payments easier for everyone, everywhere.","publisher":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pl-PL"},{"@type":"WebPage","@id":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/#webpage","url":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/","name":"tools-and-social-media - Getnet","isPartOf":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#website"},"datePublished":"2021-10-06T22:11:52+00:00","dateModified":"2022-03-15T07:55:21+00:00","breadcrumb":{"@id":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/#breadcrumb"},"inLanguage":"pl-PL","potentialAction":[{"@type":"ReadAction","target":["https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/getnet-xliff.schleife.biz\/pl\/"},{"@type":"ListItem","position":2,"name":"tools-and-social-media"}]}]}},"_links":{"self":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/pages\/4946"}],"collection":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/comments?post=4946"}],"version-history":[{"count":9,"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/pages\/4946\/revisions"}],"predecessor-version":[{"id":8450,"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/pages\/4946\/revisions\/8450"}],"wp:attachment":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/media?parent=4946"}],"wp:term":[{"taxonomy":"folder","embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/folder?post=4946"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}