{"id":4928,"date":"2021-10-06T23:58:08","date_gmt":"2021-10-06T21:58:08","guid":{"rendered":"https:\/\/getnet-xliff.schleife.biz\/polityka-prywatnosci\/"},"modified":"2022-03-15T08:30:38","modified_gmt":"2022-03-15T07:30:38","slug":"polityka-prywatnosci","status":"publish","type":"page","link":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/","title":{"rendered":"Polityka prywatno\u015bci"},"content":{"rendered":"<div class=\"gb-container gb-container-130d5ffb\"><div class=\"gb-inside-container\">\n\n<p style=\"font-size:14px\">Polityka prywatno\u015bci<\/p>\n\n\n\n<div style=\"height:13px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h1 class=\"gb-headline gb-headline-f495cd56 gb-headline-text\"><strong>Nasza Polityka Prywatno\u015bci<\/strong><\/h1>\n\n\n\n<p style=\"font-size:14px\">Ostatnia aktualizacja 10 luty 2022 r. <strong><a href=\"\/wp-content\/uploads\/2022-03-02-Privacy-policy_website_PagoNxt_PL-V4-clean.pdf\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">Pobierz<\/a><\/strong><\/p>\n\n\n\n<div style=\"height:36px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-130f37b0 gb-headline-text\">Niniejsza Polityka Prywatno\u015bci jest udost\u0119pniana w formacie warstwowym.<br>Kliknij, aby przej\u015b\u0107 do okre\u015blonej sekcji.<\/h4>\n\n<\/div><\/div>\n\n\n<div style=\"height:24px\" aria-hidden=\"true\" class=\"wp-block-spacer space-between-modules\"><\/div>\n\n\n<div class=\"gb-grid-wrapper gb-grid-wrapper-0ad546d5\">\n<div class=\"gb-grid-column gb-grid-column-5df7abb2\"><div class=\"gb-container gb-container-5df7abb2\"><div class=\"gb-inside-container\"><\/div><\/div><\/div>\n\n<div class=\"gb-grid-column gb-grid-column-1afa01f9\"><div class=\"gb-container gb-container-1afa01f9 faq-accordion-style\"><div class=\"gb-inside-container\">\n<div  class=\"ewd-ufaq-faq-list ewd-ufaq-page-type-distinct\" id='ewd-ufaq-faq-list'>\n\n\t<input type='hidden' name='include_category' value='privacy-policy' id='ewd-ufaq-include-category' \/>\n<input type='hidden' name='exclude_category' value='' id='ewd-ufaq-exclude-category' \/>\n<input type='hidden' name='orderby' value='date' id='ewd-ufaq-orderby' \/>\n<input type='hidden' name='order' value='asc' id='ewd-ufaq-order' \/>\n<input type='hidden' name='post_count' value='-1' id='ewd-ufaq-post-count' \/>\n<input type='hidden' name='current_url' value='\/pl\/wp-json\/wp\/v2\/pages\/4928' id='ewd-ufaq-current-url' \/>\n\t\n\t\n\t<div class='ewd-ufaq-faqs'>\n\n\t\t<div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4876-FGy6KwMjSv' data-post_id='4876'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t1. Informacje og\u00f3lne i zasady przetwarzania danych\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Cieszymy si\u0119, \u017ce odwiedzasz nasz\u0105 stron\u0119 internetow\u0105. Getnet Europe, Entidad de Pago, S.L.U. (\u201eGetnet EU\u201d) i PagoNxt Merchant Solutions, SL \u2013 Oddzia\u0142 w Niemczech (\u201ePagoNxt\u201d, \u0142\u0105cznie \u201emy\u201d) oferuj\u0105 naszym klientom produkty i us\u0142ugi zwi\u0105zane z p\u0142atno\u015bciami elektronicznymi. Getnet EU dzia\u0142a jako instytucja finansowa, kt\u00f3ra przetwarza p\u0142atno\u015bci kart\u0105 kredytow\u0105 lub debetow\u0105 w imieniu akceptant\u00f3w (centrum autoryzacyjno-rozliczeniowe), a PagoNxt dzia\u0142a jako podmiot przetwarzaj\u0105cy dane. Naszym celem jest umo\u017cliwienie firmom i konsumentom na ca\u0142ym \u015bwiecie bezpiecznego i p\u0142ynnego przetwarzania transakcji elektronicznych. Bezpiecze\u0144stwo i ochrona danych osobowych to jeden z najwa\u017cniejszych aspekt\u00f3w przetwarzania p\u0142atno\u015bci. W zwi\u0105zku z tym przywi\u0105zujemy szczeg\u00f3ln\u0105 wag\u0119 do wysokich standard\u00f3w ochrony danych. PagoNxt obs\u0142uguje t\u0119 stron\u0119 internetow\u0105 zgodnie z wymogami RODO i wszystkich innych odpowiednich przepis\u00f3w o ochronie danych.<\/p>\n\n\n\n<p>Zgodnie z art. 4 ust. 1 RODO, dane osobowe to wszelkie informacje dotycz\u0105ce zidentyfikowanej lub mo\u017cliwej do zidentyfikowania osoby fizycznej. Obejmuj\u0105 na przyk\u0142ad informacje takie jak imi\u0119 i nazwisko, adres, numer telefonu, adres e-mail, ale tak\u017ce adres IP.<\/p>\n\n\n\n<p>Dane, kt\u00f3rych nie mo\u017cna powi\u0105za\u0107 z Twoj\u0105 osob\u0105, takie jak informacje zanonimizowane, nie s\u0105 danymi osobowymi. Przetwarzanie (np. gromadzenie, przechowywanie, odzyskiwanie, obs\u0142uga zapyta\u0144, wykorzystywanie, przesy\u0142anie, usuwanie lub niszczenie) zgodnie z art. 4 ust. 2 RODO zawsze wymaga Twojej zgody lub innej podstawy prawnej. Przetwarzane dane osobowe musz\u0105 zosta\u0107 usuni\u0119te, gdy tylko cel przetwarzania zostanie osi\u0105gni\u0119ty i nie ma ju\u017c na\u0142o\u017conych prawnie obowi\u0105zk\u00f3w przechowywania.<\/p>\n\n\n\n<p>Tutaj znajdziesz informacje na temat post\u0119powania z Twoimi danymi osobowymi podczas odwiedzania naszej strony internetowej. Aby zapewni\u0107 funkcje i us\u0142ugi naszej strony internetowej, konieczne jest gromadzenie danych osobowych o Tobie.<\/p>\n\n\n\n<p>Poni\u017cej znajdziesz r\u00f3wnie\u017c informacje na temat rodzaju i zakresu przetwarzania danych, celu i odpowiedniej podstawy prawnej oraz odpowiedniego okresu przechowywania.<\/p>\n\n\n\n<p>Niniejsza polityka prywatno\u015bci dotyczy tylko tej witryny. Nie ma zastosowania do zewn\u0119trznych stron internetowych, do kt\u00f3rych odsy\u0142amy jedynie za pomoc\u0105 hiper\u0142\u0105cza. Nie przyjmujemy \u017cadnej odpowiedzialno\u015bci za poufne przetwarzanie Twoich danych osobowych na takich zewn\u0119trznych stronach internetowych, poniewa\u017c nie mamy wp\u0142ywu na ich zgodno\u015b\u0107 z ustawowymi przepisami o ochronie danych. Prosimy o zapoznanie si\u0119 z informacjami o post\u0119powaniu z Twoimi danymi osobowymi przez zewn\u0119trzne podmioty bezpo\u015brednio na ich odpowiednich stronach internetowych.<strong><\/strong><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4875-jESaj49c6f' data-post_id='4875'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t2. Podmiot odpowiedzialny\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Instytucja finansowa przetwarzaj\u0105ca p\u0142atno\u015bci kart\u0105 kredytow\u0105 lub debetow\u0105 w imieniu akceptant\u00f3w (centrum autoryzacyjno-rozliczeniowe):<\/p>\n\n\n\n<p>Getnet Europe, Entidad de Pago, S.L.<br>CALLE JUAN IGNACIO LUCA DE TENA, 11 &#8211; 13<br>28027 MADRYT<br>Hiszpania<br>E-mail: connect@getneteurope.com<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Instytucje przetwarzaj\u0105ce dane w imieniu centrum autoryzacyjno-rozliczeniowego (Podmioty Przetwarzaj\u0105ce Dane):<\/p>\n\n\n\n<p>PagoNxt Merchant Solutions, S.L. \u2013 German Branch<br>Balanstr. 71a<br>81541 Monachium, Niemcy<br>Tel.: +49 4424 1212<br>E-mail: connect@getneteurope.com<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4873-Kh2pdmtBzW' data-post_id='4873'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t3. Inspektor Ochrony Danych\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>W ka\u017cdej chwili mo\u017cesz r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z naszym inspektorem ochrony danych w przypadku pyta\u0144 dotycz\u0105cych ochrony danych:<\/p>\n\n<p>Dr Georg F. Schr\u00f6der, LL.M.<br \/>legal data Schr\u00f6der Rechtsanwaltsgesellschaft mbH<br \/>Prannerstr. 1<br \/>80333 Monachium, Niemcy<\/p>\n\n<p>Telefon: +49-89 &#8211; 954 597 520<br \/>Faks: +49-89 &#8211; 954 597 522<br \/>E-mail:<a href=\"mailto:georg.schroeder@legaldata.law\"> georg.schroeder@legaldata.law<\/a><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4872-fLY46NMPlV' data-post_id='4872'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t4. Udost\u0119pnianie i korzystanie z plik\u00f3w dziennika strony internetowej\/serwera\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Rodzaj i zakres przetwarzania danych<\/strong><\/p>\n\n<p>Je\u015bli korzystasz z tej strony internetowej bez przekazywania nam danych w inny spos\u00f3b (np. rejestruj\u0105c si\u0119 lub korzystaj\u0105c z formularza kontaktowego), zbieramy niezb\u0119dne technicznie dane w postaci danych dziennika (tzw. plik\u00f3w dziennika), kt\u00f3re s\u0105 automatycznie przesy\u0142ane na nasz serwer przez Twoje urz\u0105dzenie, w tym:<\/p>\n\n<ul><li>Adres IP<\/li><li>Data i godzina zg\u0142oszenia<\/li><li>URL pobranej podstrony<\/li><li>URL strony, z kt\u00f3rej nast\u0105pi\u0142o przekierowanie na nasz\u0105 stron\u0119 (tzw. przekierowuj\u0105cy adres URL)<\/li><li>Status dost\u0119pu\/kod statusu HTTP<\/li><li>Typ, j\u0119zyk i wersja oprogramowania przegl\u0105darki<\/li><li>System operacyjny<\/li><\/ul>\n\n<p><strong>b) Cel i podstawa prawna przetwarzania danych<\/strong><\/p>\n\n<p>Przetwarzanie to jest technicznie konieczne w celu wy\u015bwietlenia naszej strony internetowej. Dane wykorzystujemy r\u00f3wnie\u017c w celu zapewnienia bezpiecze\u0144stwa i stabilno\u015bci naszej strony internetowej.<\/p>\n\n<p>Podstaw\u0105 prawn\u0105 przetwarzania jest art. 6 ust. 1 lit. f) RODO. Przetwarzanie wy\u017cej wymienionych danych jest niezb\u0119dne do udost\u0119pniania naszej strony internetowej, a tym samym s\u0142u\u017cy ochronie uzasadnionego interesu naszej firmy.<\/p>\n\n<p><strong>c) Okres przechowywania<\/strong><\/p>\n\n<p>Gdy tylko wy\u017cej wymienione dane osobowe nie s\u0105 ju\u017c potrzebne do wy\u015bwietlania strony internetowej, s\u0105 usuwane. Dzieje si\u0119 tak najp\u00f3\u017aniej siedem dni po odwiedzeniu naszej strony internetowej. Zbieranie danych w celu udost\u0119pniania strony internetowej i przechowywanie danych w plikach dziennika jest niezb\u0119dne do dzia\u0142ania strony internetowej. W konsekwencji nie ma mo\u017cliwo\u015bci, aby u\u017cytkownik sprzeciwi\u0142 si\u0119 temu aspektowi. Dalsze przechowywanie mo\u017ce mie\u0107 miejsce w indywidualnych przypadkach, je\u017celi jest to wymagane przez prawo.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4871-DZLgmX0Vws' data-post_id='4871'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t5. Gromadzenie danych w celu realizacji dzia\u0142a\u0144 poprzedzaj\u0105cych zawarcie umowy i realizacji zawartej umowy\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Rodzaj i zakres przetwarzania danych<\/strong><\/p>\n\n<p>W okresie poprzedzaj\u0105cym zawarcie umowy oraz po zawarciu umowy zbieramy o Tobie dane osobowe. Obejmuj\u0105 one np. imi\u0119 i nazwisko, adres, adres e-mail, numer telefonu czy dane bankowe.<\/p>\n\n<p><strong>b) Cel i podstawa prawna przetwarzania danych<\/strong><\/p>\n\n<p>Gromadzimy i przetwarzamy te dane wy\u0142\u0105cznie w celu realizacji zawartej z Tob\u0105 umowy lub wype\u0142nienia zobowi\u0105za\u0144 poprzedzaj\u0105cych zawarcie umowy.<\/p>\n\n<p>Podstaw\u0105 prawn\u0105 tego jest art. 6 ust. 1 lit b) RODO. W razie wyra\u017cenia zgody dodatkow\u0105 podstaw\u0119 prawn\u0105 stanowi art. 6 ust. 1 lit. a) RODO.<\/p>\n\n<p><strong>c) Okres przechowywania<\/strong><\/p>\n\n<p>Dane s\u0105 usuwane, gdy tylko nie s\u0105 ju\u017c potrzebne do celu ich przetwarzania. Ponadto mog\u0105 istnie\u0107 prawne zobowi\u0105zania do przechowywania danych przez okres do 10 lat, na przyk\u0142ad obowi\u0105zek przechowywania danych na mocy przepis\u00f3w prawa handlowego lub podatkowego. Je\u015bli istniej\u0105 takie obowi\u0105zki dotycz\u0105ce przechowywania, zablokujemy lub usuniemy Twoje dane po up\u0142ywie tych ustawowych okres\u00f3w przechowywania.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4870-5E0R3hYIIa' data-post_id='4870'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t6. Formularz kontaktowy\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Rodzaj i zakres przetwarzania danych<\/strong><\/p>\n\n<p>Na naszej stronie internetowej mo\u017cesz skontaktowa\u0107 si\u0119 z nami poprzez udost\u0119pniony formularz. W trakcie procesu wysy\u0142ania zapytania przez formularz kontaktowy odwo\u0142ujemy si\u0119 do niniejszego o\u015bwiadczenia o ochronie danych w celu uzyskania odpowiedniej zgody.<\/p>\n\n<p>Je\u015bli skorzystasz z formularza kontaktowego pod<a href=\"https:\/\/getnet-xliff.schleife.biz\/pl\/skontaktuj-sie-z-zespolem-sprzedazy\/\" data-type=\"page\"> Skontaktuj si\u0119 z zespo\u0142em sprzeda\u017cy<\/a> , w\u00f3wczas mog\u0105 by\u0107 przetwarzane Twoje nast\u0119puj\u0105ce dane osobowe:<\/p>\n\n<ul><li>Sp\u00f3\u0142ka<\/li><li>E-mail<\/li><li>Imi\u0119<\/li><li>Nazwisko<\/li><li>Kraj, w kt\u00f3rym chcesz prowadzi\u0107 dzia\u0142alno\u015b\u0107<\/li><li>Pozdrowienie<\/li><li>Strona internetowa<\/li><li>Przychody roczne<\/li><li>Opis<\/li><\/ul>\n\n<p>Dane te s\u0105 przechowywane w naszym systemie zarz\u0105dzania relacjami z klientami (\u201esystem CRM\u201d). Podczas korzystania z formularza kontaktowego Twoje dane osobowe nie b\u0119d\u0105 przekazywane osobom trzecim.<\/p>\n\n<p><strong>b) Cel i podstawa prawna przetwarzania danych<\/strong><\/p>\n\n<p>Celem przetwarzania Twoich danych kontaktowych jest:<\/p>\n\n<ul><li>udzielenie odpowiedzi na Twoje zapytanie;<\/li><li>anonimowo w celu wspierania naszych wewn\u0119trznych cel\u00f3w biznesowych, takich jak analizy danych, audyty, opracowywanie nowych produkt\u00f3w, ulepszanie strony internetowej, ulepszanie naszych us\u0142ug, identyfikacja trend\u00f3w u\u017cytkowania i okre\u015blanie skuteczno\u015bci naszych kampanii reklamowych;<\/li><li>zapobieganie i ujawnianie nadu\u017cy\u0107 lub oszustw.<\/li><\/ul>\n\n<p>Podstaw\u0105 prawn\u0105 przetwarzania jest Twoja zgoda zgodnie z art. 6 ust. 1 lit. a) RODO, kt\u00f3r\u0105 mo\u017cesz w ka\u017cdej chwili cofn\u0105\u0107 ze skutkiem na przysz\u0142o\u015b\u0107.<\/p>\n\n<p><strong>c) Okres przechowywania<\/strong><\/p>\n\n<p>Dane, kt\u00f3re wprowadzisz w formularzu kontaktowym pozostan\u0105 u nas do momentu, gdy za\u017c\u0105dasz od nas ich usuni\u0119cia, cofniesz zgody na ich przechowywanie lub przestanie obowi\u0105zywa\u0107 cel przechowywania danych (np. po zako\u0144czeniu przez nas przetwarzania Twojego wniosku).<\/p>\n\n<p>Bezwzgl\u0119dnie obowi\u0105zuj\u0105ce przepisy prawne \u2013 w szczeg\u00f3lno\u015bci okresy przechowywania zgodnie z przepisami prawa handlowego lub podatkowego \u2013 pozostaj\u0105 bez zmian.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4869-UcwAymwBor' data-post_id='4869'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t7. Mo\u017cliwo\u015bci kontaktu przez e-mail\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Rodzaj i zakres przetwarzania danych<\/strong><\/p>\n\n<p>Mo\u017cesz skontaktowa\u0107 si\u0119 z nami przez e-mail. Zbieranie przez nas danych ogranicza si\u0119 do adresu e-mail konta e-mail, kt\u00f3rego u\u017cywasz do kontaktu z nami, metadanych (znacznik czasu, dodatkowi odbiorcy) oraz danych osobowych, kt\u00f3re podajesz dobrowolnie, kontaktuj\u0105c si\u0119 z nami.<\/p>\n\n<p>Nale\u017cy pami\u0119ta\u0107, \u017ce wiadomo\u015bci e-mail s\u0105 zwykle wysy\u0142ane w postaci niezaszyfrowanej, a zatem nie mo\u017cna wykluczy\u0107 dost\u0119pu os\u00f3b trzecich. W ka\u017cdej chwili mo\u017cesz r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami drog\u0105 pocztow\u0105.<\/p>\n\n<p><strong>b) Cel i podstawa prawna przetwarzania danych<\/strong><\/p>\n\n<p>Celem przetwarzania danych jest udzielenie odpowiedzi na Tw\u00f3j wniosek. Podstaw\u0119 prawn\u0105 stanowi art. 6 ust. 1 lit. f) RODO. Mamy prawnie uzasadniony interes w przetwarzaniu ww. danych osobowych w celu obs\u0142ugi Twojego zapytania.<\/p>\n\n<p><strong>c) Okres przechowywania<\/strong><\/p>\n\n<p>Czas przechowywania powy\u017cszych danych zale\u017cy od pochodzenia Twojego kontaktu. Twoje dane osobowe b\u0119d\u0105 regularnie usuwane, je\u015bli cel komunikacji przestanie obowi\u0105zywa\u0107, a przechowywanie nie b\u0119dzie ju\u017c wymagane ze wzgl\u0119du na ustawowy obowi\u0105zek przechowywania. Mo\u017ce tak by\u0107 w przypadku, gdy zako\u0144czyli\u015bmy przetwarzanie Twojego wniosku.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4868-h4TKPF0rQR' data-post_id='4868'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t8. Mo\u017cliwo\u015b\u0107 aplikacji\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Rodzaj i zakres przetwarzania danych<\/strong><\/p>\n\n<p>Mo\u017cesz aplikowa\u0107 do nas przez e-mail. Kiedy aplikujesz, zbieramy i przechowujemy dane, kt\u00f3re wysy\u0142asz nam poczt\u0105 elektroniczn\u0105 (patrz r\u00f3wnie\u017c punkt 7 niniejszej polityki prywatno\u015bci).<\/p>\n\n<p><strong>b) Cel i podstawa prawna przetwarzania danych<\/strong><\/p>\n\n<p>Twoje dane wykorzystujemy wy\u0142\u0105cznie w celu obs\u0142ugi Twojej aplikacji. Twoje dane nie b\u0119d\u0105 przekazywane osobom trzecim. Podstaw\u0105 prawn\u0105 przetwarzania jest uzasadniony interes w rekrutacji, art. 6 par. 1 lit f) RODO. Je\u017celi w przypadku odrzucenia podstaw\u0105 prawn\u0105 jest art. 6 ust. 1 lit. a) RODO, je\u015bli wyrazisz zgod\u0119 na dalsze przechowywanie Twoich danych, aby\u015bmy mogli wr\u00f3ci\u0107 do Twojej aplikacji w przysz\u0142o\u015bci.<\/p>\n\n<p><strong>c) Okres przechowywania<\/strong><\/p>\n\n<p>Je\u015bli nie b\u0119dziemy w stanie zaoferowa\u0107 Ci stanowiska, b\u0119dziemy przechowywa\u0107 Twoje dane maksymalnie przez sze\u015b\u0107 miesi\u0119cy po zako\u0144czeniu procesu aplikacyjnego. Pocz\u0105tek biegu okresu to data odbioru pisma o odrzuceniu.<\/p>\n\n<p>Je\u015bli wyrazisz zgod\u0119 na w\u0142\u0105czenie do naszej puli kandydat\u00f3w, b\u0119dziemy przechowywa\u0107 Twoje dane przez maksymalnie dwa lata.<\/p>\n\n<p><strong>d) Przekazywanie danych<\/strong><\/p>\n\n<p>Twoje dane b\u0119d\u0105 udost\u0119pniane wy\u0142\u0105cznie dzia\u0142om zaanga\u017cowanym w proces decyzyjny (odpowiedzialne dzia\u0142y HR lub dzia\u0142y specjalistyczne, kierownictwo).<\/p>\n\n<p>Ponadto mo\u017cemy zosta\u0107 zobowi\u0105zani z mocy prawa, nakazu administracyjnego lub s\u0105dowego do udost\u0119pnienia Twoich danych organom publicznym (np. prokuraturze, policji, organom nadzorczym, urz\u0119dom skarbowym, zak\u0142adom ubezpiecze\u0144 spo\u0142ecznych itp.).<\/p>\n\n<p>Innymi odbiorcami danych mog\u0105 by\u0107 podmioty, co do kt\u00f3rych wyrazisz zgod\u0119 na przekazywanie im danych.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4867-AKLwfru2Gy' data-post_id='4867'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t9. Nagrywanie rozm\u00f3w\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Rodzaj i zakres przetwarzania danych<\/strong><\/p>\n\n<p>W przypadku rozm\u00f3w telefonicznych z klientami mo\u017cesz wyrazi\u0107 zgod\u0119 na nagrywanie rozmowy telefonicznej. B\u0119dziemy nagrywa\u0107 rozmowy telefoniczne z Tob\u0105 tylko wtedy, gdy wyrazisz zgod\u0119 na takie nagrywanie przed lub w trakcie rozmowy telefonicznej. Zgod\u0119 mo\u017cesz wycofa\u0107 w dowolnym momencie. Opr\u00f3cz nagra\u0144 rozm\u00f3w przechowujemy dane techniczne rozm\u00f3w takie jak numer rozmowy, pocz\u0105tek rozmowy, koniec rozmowy i czas rozmowy. W razie potrzeby robimy pisemne notatki z przebiegu rozmowy. Notatki te s\u0142u\u017c\u0105 do dokumentowania tre\u015bci rozmowy.<\/p>\n\n<p><strong>b) Cel i podstawa prawna przetwarzania danych<\/strong><\/p>\n\n<p>Pozyskane informacje i dane wykorzystujemy w celach szkoleniowych oraz w celu poprawy jako\u015bci us\u0142ug. Analizujemy niekt\u00f3re rozmowy w ramach komunikacji z naszymi klientami, zgodno\u015bci ze standardami korporacyjnymi i optymalizacji proces\u00f3w obs\u0142ugi klient\u00f3w. Tylko w indywidualnych przypadkach odwo\u0142ujemy si\u0119 do konkretnych fragment\u00f3w rozmowy telefonicznej w ocenach pracowniczych. S\u0142u\u017cy to szkoleniu naszych pracownik\u00f3w. Naszym celem jest ci\u0105g\u0142e doskonalenie komunikacji z klientami, a tym samym oferowanie im lepszej jako\u015bci us\u0142ug i doradztwa. Podstaw\u0105 prawn\u0105 jest Twoja zgoda zgodnie z art. 6 ust. 1 lit. a) RODO.<\/p>\n\n<p><strong>c) Okres przechowywania<\/strong><\/p>\n\n<p>Wszystkie nagrania rozm\u00f3w zostan\u0105 usuni\u0119te najp\u00f3\u017aniej po 24 miesi\u0105cach lub wcze\u015bniej, je\u015bli wycofasz zgod\u0119.<\/p>\n\n<p><strong>d) Przekazywanie danych<\/strong><\/p>\n\n<p>Gromadzone dane s\u0105 przetwarzane i wykorzystywane wy\u0142\u0105cznie przez dzia\u0142y wewn\u0119trzne lub przez podmiot przetwarzaj\u0105cy i nie s\u0105 przekazywane osobom trzecim.<\/p>\n\n<p>Ponadto mo\u017cemy zosta\u0107 zobowi\u0105zani z mocy prawa, nakazu administracyjnego lub s\u0105dowego do udost\u0119pnienia Twoich danych organom publicznym (np. prokuraturze, policji, organom nadzorczym, urz\u0119dom skarbowym, zak\u0142adom ubezpiecze\u0144 spo\u0142ecznych itp.).<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4866-rTTEy7kSMt' data-post_id='4866'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t10. Wykorzystywanie plik\u00f3w cookie\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>U\u017cywamy plik\u00f3w cookie. Pliki cookie to ma\u0142e pliki, kt\u00f3re s\u0105 umieszczane na Twoim komputerze i przechowywane przez Twoj\u0105 przegl\u0105dark\u0119. Niekt\u00f3re funkcje naszej strony internetowej nie mog\u0105 by\u0107 oferowane bez u\u017cycia technicznie niezb\u0119dnych plik\u00f3w cookie. Z kolei inne pliki cookie umo\u017cliwiaj\u0105 nam wykonywanie r\u00f3\u017cnorodnych analiz. Na przyk\u0142ad niekt\u00f3re pliki cookie mog\u0105 rozpoznawa\u0107 przegl\u0105dark\u0119, z kt\u00f3rej korzystasz, gdy ponownie odwiedzasz nasz\u0105 witryn\u0119 i przekazuj\u0105 nam w\u00f3wczas r\u00f3\u017cnego rodzaju informacje. U\u017cywamy plik\u00f3w cookies, aby u\u0142atwi\u0107 i usprawni\u0107 korzystanie z naszej strony internetowej. Pliki cookie umo\u017cliwiaj\u0105 nam mi\u0119dzy innymi uczynienie naszej witryny bardziej przyjazn\u0105 dla u\u017cytkownika i skuteczn\u0105 dla Ciebie, na przyk\u0142ad poprzez \u015bledzenie korzystania z naszej witryny i okre\u015blanie preferowanych ustawie\u0144 (np. ustawienia kraju i j\u0119zyka). Je\u015bli osoby trzecie przetwarzaj\u0105 informacje za pomoc\u0105 plik\u00f3w cookie, zbieraj\u0105 informacje bezpo\u015brednio z Twojej przegl\u0105darki. Pliki cookie nie powoduj\u0105 uszkodze\u0144 Twojego urz\u0105dzenia ko\u0144cowego. Nie mog\u0105 uruchamia\u0107 program\u00f3w ani zawiera\u0107 wirus\u00f3w. Na naszej stronie internetowej stosowane s\u0105 r\u00f3\u017cne rodzaje plik\u00f3w cookie, kt\u00f3rych rodzaj i funkcj\u0119 wyja\u015bniamy poni\u017cej.<\/p>\n\n<p><em>Tymczasowe pliki cookie\/sesyjne pliki cookie<\/em><\/p>\n\n<p>Nasza strona internetowa wykorzystuje tzw<em> pliki tymczasowe lub sesyjne,<\/em> kt\u00f3re s\u0105 automatycznie usuwane po zamkni\u0119ciu przegl\u0105darki. Za pomoc\u0105 tego typu plik\u00f3w cookie mo\u017cliwe jest zapisanie identyfikatora sesji. Dzi\u0119ki temu mo\u017cliwe jest przyporz\u0105dkowanie r\u00f3\u017cnych \u017c\u0105da\u0144 z Twojej przegl\u0105darki do wsp\u00f3lnej sesji i rozpoznawanie Twojego urz\u0105dzenia podczas kolejnych wizyt na stronie internetowej. Sesyjne pliki cookie wygasaj\u0105 pod koniec sesji.<\/p>\n\n<p><em>Trwa\u0142e pliki cookie<\/em><\/p>\n\n<p>Na naszej stronie internetowej stosowane s\u0105 tak zwane trwa\u0142e pliki cookie. Trwa\u0142e pliki cookie to pliki, kt\u00f3re s\u0105 przechowywane w Twojej przegl\u0105darce przez d\u0142u\u017cszy czas i mog\u0105 przekazywa\u0107 informacje. Odpowiedni okres przechowywania r\u00f3\u017cni si\u0119 w zale\u017cno\u015bci od pliku cookie. Mo\u017cesz r\u00f3wnie\u017c r\u0119cznie usun\u0105\u0107 sta\u0142e pliki cookie za pomoc\u0105 ustawie\u0144 przegl\u0105darki.<\/p>\n\n<p><em>Podstawa prawna i okres przechowywania<\/em><\/p>\n\n<p>W oparciu o opisane cele, podstaw\u0119 prawn\u0105 przetwarzania danych osobowych z wykorzystaniem plik\u00f3w cookie stanowi art. 6 ust. 1 lit. f) RODO. Je\u017celi wyrazisz zgod\u0119 na wykorzystywanie plik\u00f3w cookie w narz\u0119dziu do wyra\u017cania zgody (\u201ebaner cookie\u201d) udost\u0119pnianym przez nas na stronie internetowej, podstaw\u0119 prawn\u0105 stanowi art. 6 ust. 1 lit. a) RODO.<\/p>\n\n<p>Gdy tylko dane przes\u0142ane do nas za po\u015brednictwem plik\u00f3w cookie nie s\u0105 ju\u017c potrzebne do cel\u00f3w opisanych powy\u017cej, informacje te s\u0105 usuwane. Dalsze przechowywanie mo\u017ce mie\u0107 miejsce w indywidualnych przypadkach, je\u017celi jest to wymagane z mocy prawa.<\/p>\n\n<p><em>Konfiguracja ustawie\u0144 przegl\u0105darki<\/em><\/p>\n\n<p>Wi\u0119kszo\u015b\u0107 przegl\u0105darek internetowych jest ustawiona tak, aby automatycznie akceptowa\u0107 pliki cookie. Mo\u017cesz jednak skonfigurowa\u0107 przegl\u0105dark\u0119 tak, aby akceptowa\u0142a tylko niekt\u00f3re pliki cookie lub wcale ich nie akceptowa\u0142a. Zwracamy jednak uwag\u0119, \u017ce w takim przypadku mo\u017cesz nie by\u0107 w stanie korzysta\u0107 ze wszystkich funkcji naszej strony internetowej.<\/p>\n\n<p>Mo\u017cesz r\u00f3wnie\u017c usun\u0105\u0107 pliki cookie ju\u017c zapisane w przegl\u0105darce za pomoc\u0105 ustawie\u0144 przegl\u0105darki. Ponadto mo\u017cliwe jest ustawienie przegl\u0105darki tak, aby powiadamia\u0142a Ci\u0119 przed zapisaniem plik\u00f3w cookie. Poniewa\u017c r\u00f3\u017cne przegl\u0105darki mog\u0105 r\u00f3\u017cni\u0107 si\u0119 trybem dzia\u0142ania, prosimy o zapoznanie si\u0119 z odpowiednim menu pomocy przegl\u0105darki w celu uzyskania odpowiednich opcji konfiguracji.<\/p>\n\n<p>Wy\u0142\u0105czenie stosowania plik\u00f3w cookie mo\u017ce wymaga\u0107 przechowywania sta\u0142ego pliku cookie na Twoim komputerze. Je\u015bli usuniesz ten plik cookie, musisz ustawi\u0107 go ponownie, aby ustawienia obowi\u0105zywa\u0142y.<\/p>\n\n<p>Wi\u0119cej informacji na temat konfiguracji ustawie\u0144 plik\u00f3w cookie w poszczeg\u00f3lnych przegl\u0105darkach znajdziesz tutaj:<\/p>\n\n<ul><li><a href=\"https:\/\/support.microsoft.com\/de-de\/help\/17442\/windows-internet-explorer-delete-manage-cookies\" target=\"_blank\" rel=\"noreferrer noopener\">Internet Explorer<\/a><\/li><li><a href=\"https:\/\/support.microsoft.com\/de-de\/microsoft-edge\/cookies-in-microsoft-edge-l%C3%B6schen-63947406-40ac-c3b8-57b9-2a946a29ae09#:~:text=%C3%96ffnen%20Sie%20Microsoft%20Edge%2C%20w%C3%A4hlen,Sie%20Cookies%20und%20andere%20Websitedaten.\" target=\"_blank\" rel=\"noreferrer noopener\">Edge<\/a><\/li><li><a href=\"https:\/\/support.apple.com\/de-de\/guide\/safari\/sfri11471\/12.0\/mac\/10.14\" target=\"_blank\" rel=\"noreferrer noopener\">Safari<\/a><\/li><li><a href=\"https:\/\/support.google.com\/chrome\/answer\/95647?hl=de&#038;hlrm=en\" target=\"_blank\" rel=\"noreferrer noopener\">Chrom<\/a><\/li><li><a href=\"https:\/\/support.mozilla.org\/de\/kb\/cookies-erlauben-und-ablehnen\" target=\"_blank\" rel=\"noreferrer noopener\">Firefox<\/a><\/li><li><a href=\"https:\/\/help.opera.com\/de\/latest\/web-preferences\/#cookies\" target=\"_blank\" rel=\"noreferrer noopener\">Opera<\/a><\/li><\/ul>\n\n<p><em>Kategorie plik\u00f3w cookie<\/em><em><\/em><\/p>\n\n<h4>U\u017cywamy nast\u0119puj\u0105cych kategorii plik\u00f3w cookie:<\/h4>\n\n<p><strong>a) Niezb\u0119dne pliki cookie<\/strong><\/p>\n\n<p>Niezb\u0119dne pliki cookie zapewniaj\u0105 funkcje, bez kt\u00f3rych nasza strona internetowa nie mo\u017ce by\u0107 u\u017cywana zgodnie z przeznaczeniem. Te niezb\u0119dne pliki cookie s\u0142u\u017c\u0105 na przyk\u0142ad do tego, aby zalogowani u\u017cytkownicy zawsze pozostawali zalogowani podczas uzyskiwania dost\u0119pu do r\u00f3\u017cnych podstron. S\u0105 to tak zwane w\u0142asne pliki cookie, kt\u00f3re s\u0105 ustawiane i u\u017cywane tylko przez nas. Te pliki cookie nie wymagaj\u0105 Twojej zgody. W ka\u017cdej chwili mo\u017cesz wy\u0142\u0105czy\u0107 obs\u0142ug\u0119 plik\u00f3w cookie w swojej przegl\u0105darce.<\/p>\n\n<p><strong>b) Funkcjonalne pliki cookie<\/strong><\/p>\n\n<p>Funkcjonalne pliki cookie pozwalaj\u0105 nam rozszerzy\u0107 funkcjonalno\u015b\u0107 naszej strony internetowej, aby pokaza\u0107 dodatkowe przydatne informacje lub zoptymalizowa\u0107 prezentacj\u0119 witryny. Dane gromadzone za pomoc\u0105 takich plik\u00f3w cookie mog\u0105 si\u0119 r\u00f3\u017cni\u0107 w zale\u017cno\u015bci od celu pliku cookie i s\u0105 wymienione bezpo\u015brednio przy u\u017cyciu odpowiedniego narz\u0119dzia do wyra\u017cania zgody.<\/p>\n\n<p><strong>c) Statystyczne pliki cookie<\/strong><\/p>\n\n<p>Statystyczne pliki cookie mog\u0105 s\u0142u\u017cy\u0107 do zbierania informacji o sposobie korzystania ze strony internetowej w celu poprawy jej atrakcyjno\u015bci, zawarto\u015bci i funkcjonalno\u015bci. Dotyczy to np. czasu sp\u0119dzonego na stronie, odwiedzanych podstron i u\u017cywanych funkcji (\u015bcie\u017cka klikni\u0119cia).<\/p>\n\n<p><strong>d) Marketingowe pliki cookie<\/strong><\/p>\n\n<p>Marketingowe pliki cookie mog\u0105 by\u0107 wykorzystywane do wy\u015bwietlania reklam opartych na zainteresowaniach odwiedzaj\u0105cych stron\u0119 internetow\u0105 oraz do pomiaru skuteczno\u015bci kampanii reklamowych. Za pomoc\u0105 tych plik\u00f3w cookie odwiedzaj\u0105cy mog\u0105 by\u0107 rozpoznawani na innych stronach internetowych i mog\u0105 by\u0107 tam wy\u015bwietlane spersonalizowane reklamy.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4865-7vFRPulshw' data-post_id='4865'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t11. Google Analytics\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Rodzaj i zakres przetwarzania danych<\/strong><\/p>\n\n<p>Na tej stronie korzystamy z narz\u0119dzia analitycznego Google Analytics. Google Analytics to us\u0142uga analizy internetowej \u015bwiadczona przez Google Ireland Limited, Gordon House, 4 Barrow Street, Dublin D04 E5W5, Irlandia, telefon: +353 1 543 1000, faks: +353 1 686 5660 (\u201eGoogle\u201d).<\/p>\n\n<p>Google Analytics u\u017cywa plik\u00f3w cookie, kt\u00f3re s\u0105 plikami tekstowymi umieszczanymi na Twoim komputerze, aby pom\u00f3c nam analizowa\u0107 spos\u00f3b interakcji u\u017cytkownik\u00f3w ze stron\u0105 internetow\u0105. Informacje generowane przez plik cookie na temat korzystania ze strony internetowej s\u0105 zazwyczaj przesy\u0142ane i przechowywane przez Google na serwerach w Stanach Zjednoczonych.<\/p>\n\n<p>W imieniu operatora strony internetowej Google b\u0119dzie wykorzystywa\u0107 te informacje w celu systematycznej oceny interakcji u\u017cytkownika ze stron\u0105, tworzenia raport\u00f3w dotycz\u0105cych ruchu na stronie oraz \u015bwiadczenia nam jako operatorowi strony internetowej podobnych us\u0142ug statystycznych i analitycznych zwi\u0105zanych z ruchem na stronie.<\/p>\n\n<p>W przypadku wej\u015bcia na poszczeg\u00f3lne podstrony strony internetowej przetwarzane s\u0105 nast\u0119puj\u0105ce dane:<\/p>\n\n<ul><li>Trzy bajty adresu IP systemu u\u017cytkownika (anonimizowany adres IP)<\/li><li>Odwiedzana strona internetowa<\/li><li>Strona internetowa, z kt\u00f3rej u\u017cytkownik zosta\u0142 przekierowany na stron\u0119 (referrer)<\/li><li>Podstrony, kt\u00f3re s\u0105 przegl\u0105dane z odwiedzanej strony<\/li><li>Czas sp\u0119dzony na stronie<\/li><li>Cz\u0119stotliwo\u015b\u0107 wizyt na stronie<\/li><\/ul>\n\n<p>Korzystamy z Google Analytics z w\u0142\u0105czon\u0105 anonimizacj\u0105 IP. W przypadku anonimizacji IP adresy IP s\u0105 skracane o ostatni oktet (np. 192.168.79.***; tzw. maskowanie IP). Nie ma w\u00f3wczas mo\u017cliwo\u015bci wy\u015bledzenia urz\u0105dzenia ko\u0144cowego u\u017cytkownika na podstawie skr\u00f3conego adresu IP.<\/p>\n\n<p><strong>b) Cel i podstawa prawna<\/strong><\/p>\n\n<p>Us\u0142uga Google Analytics s\u0142u\u017cy do analizy zachowa\u0144 u\u017cytkownik\u00f3w na tej stronie internetowej. Podstaw\u0119 prawn\u0105 stanowi Twoja zgoda w rozumieniu art. 6 ust. 1 lit. a) RODO.<\/p>\n\n<p><strong>c) Prawo do sprzeciwu<\/strong><\/p>\n\n<p>Mo\u017cesz wy\u0142\u0105czy\u0107 obs\u0142ug\u0119 plik\u00f3w cookie, wybieraj\u0105c odpowiednie ustawienia w swojej przegl\u0105darce. Nale\u017cy jednak pami\u0119ta\u0107, \u017ce w takim przypadku mo\u017cesz nie by\u0107 w stanie korzysta\u0107 z pe\u0142nej funkcjonalno\u015bci tej strony internetowej. Mo\u017cesz r\u00f3wnie\u017c uniemo\u017cliwi\u0107 Google zbieranie danych generowanych przez plik cookie i zwi\u0105zanych z korzystaniem ze strony internetowej (w tym adresu IP) oraz przetwarzanie tych danych, instaluj\u0105c wtyczk\u0119 do przegl\u0105darki dost\u0119pn\u0105 pod nast\u0119puj\u0105cym \u0142\u0105czem: <a rel=\"noreferrer noopener\" href=\"http:\/\/tools.google.com\/dlpage\/gaoptout?hl=en\" target=\"_blank\"> http:\/\/tools.google.com\/dlpage\/gaoptout?hl=pl<\/a><\/p>\n\n<p>Dowiedz si\u0119 wi\u0119cej o warunkach korzystania z Google Analytics:<br \/><a rel=\"noreferrer noopener\" href=\"http:\/\/www.google.com\/analytics\/terms\/gb.html\" target=\"_blank\">http:\/\/www.google.com\/analytics\/terms\/gb.html<\/a><\/p>\n\n<p>Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w praktykach Google Analytics dotycz\u0105cych danych:<a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en\"> https:\/\/wsparcie.<\/a><a rel=\"noreferrer noopener\" href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en\" target=\"_blank\"> Google<\/a><a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en\"> .com\/analytics\/answer\/6004245?hl=pl<\/a><\/p>\n\n<p>Ponadto mo\u017cesz w ka\u017cdej chwili wyrazi\u0107 sprzeciw, zmieniaj\u0105c ustawienia dotycz\u0105ce plik\u00f3w cookies.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4864-wXxeUOfATC' data-post_id='4864'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t12. \u015aledzenie konwersji Google Adwords\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Rodzaj i zakres przetwarzania danych<\/strong><\/p>\n\n<p>U\u017cywamy Google Adwords do wy\u015bwietlania reklam na stronach internetowych Google i innych zewn\u0119trznych stronach internetowych. Google Adwords Conversion-Tracking to us\u0142uga analizy internetowej firmy Google Ireland Ltd, Google Building Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irlandia (\u201eGoogle\u201d).<\/p>\n\n<p>Dzi\u0119ki \u015bledzeniu konwersji mo\u017cemy okre\u015bli\u0107 skuteczno\u015b\u0107 poszczeg\u00f3lnych dzia\u0142a\u0144 reklamowych. Naszym celem jest pokazywanie reklam, kt\u00f3re Ci\u0119 zainteresuj\u0105 i uatrakcyjnianie naszej strony internetowej. Reklama jest dostarczana przez Google za po\u015brednictwem tak zwanych \u201eserwer\u00f3w reklam\u201d. U\u017cywamy plik\u00f3w cookie do pomiaru niekt\u00f3rych parametr\u00f3w pomiaru skuteczno\u015bci takich jak wstawianie reklam lub klikni\u0119cia u\u017cytkownik\u00f3w. Je\u015bli uzyskujesz dost\u0119p do naszej strony internetowej za po\u015brednictwem reklamy Google, Google Adwords przechowuje plik cookie na Twoim komputerze. Te pliki cookie zwykle wygasaj\u0105 po 30 dniach i nie maj\u0105 na celu osobistej identyfikacji u\u017cytkownika. W przypadku tego pliku cookie unikalny identyfikator pliku cookie, liczba wy\u015bwietle\u0144 reklamy na emisj\u0119 (cz\u0119stotliwo\u015b\u0107), ostatnie wy\u015bwietlenie (istotne dla konwersji po obejrzeniu) i informacje o rezygnacji (oznaczenie, \u017ce u\u017cytkownik nie chce ju\u017c by\u0107 uwzgl\u0119dniany) s\u0105 zwykle przechowywane jako warto\u015bci analizy.<\/p>\n\n<p>Te pliki cookie umo\u017cliwiaj\u0105 Google rozpoznanie Twojej przegl\u0105darki internetowej. Je\u015bli u\u017cytkownik odwiedza okre\u015blone podstrony strony internetowej klienta Adwords, a plik cookie przechowywany na komputerze u\u017cytkownika nie wygas\u0142, Google i klient mog\u0105 rozpozna\u0107, \u017ce u\u017cytkownik klikn\u0105\u0142 reklam\u0119 i zosta\u0142 przekierowany na t\u0119 podstron\u0119. Ka\u017cdemu klientowi Adwords przypisywany jest inny plik cookie. W zwi\u0105zku z tym pliki cookie nie mog\u0105 by\u0107 \u015bledzone za po\u015brednictwem strony internetowej klient\u00f3w Adwords. Nie gromadzimy i nie przetwarzamy \u017cadnych danych osobowych w ramach wy\u017cej wymienionych \u015brodk\u00f3w reklamowych. Otrzymujemy tylko oceny statystyczne od Google. Na podstawie tych ocen mo\u017cemy rozpozna\u0107, kt\u00f3re z zastosowanych \u015brodk\u00f3w reklamowych s\u0105 szczeg\u00f3lnie skuteczne. Nie otrzymujemy \u017cadnych dalszych danych z wykorzystania materia\u0142\u00f3w reklamowych; w szczeg\u00f3lno\u015bci nie mo\u017cemy zidentyfikowa\u0107 u\u017cytkownik\u00f3w na podstawie tych informacji.<\/p>\n\n<p>Dzi\u0119ki u\u017cywanym narz\u0119dziom marketingowym Twoja przegl\u0105darka automatycznie nawi\u0105zuje bezpo\u015brednie po\u0142\u0105czenie z serwerami Google. Nie mamy wp\u0142ywu na zakres i dalsze wykorzystanie danych przez Google i informujemy Ci\u0119 zgodnie z naszym poziomem wiedzy: Dzi\u0119ki integracji AdWords Conversion-Tracking Google otrzymuje informacje o wywo\u0142aniu przez Ciebie odpowiedniej cz\u0119\u015bci naszej oferty internetowej lub o klikni\u0119ciu naszej reklamy. Je\u015bli zarejestrujesz si\u0119 w us\u0142udze Google, Google mo\u017ce powi\u0105za\u0107 wizyt\u0119 z Twoim kontem. Nawet je\u015bli nie zarejestrujesz si\u0119 w Google lub nie zalogujesz si\u0119, mo\u017cliwe jest, \u017ce dostawca mo\u017ce uzyska\u0107 i przechowywa\u0107 Tw\u00f3j adres IP.<\/p>\n\n<p><strong>b) Cel i podstawa prawna<\/strong><\/p>\n\n<p>Google Adwords Conversion-Tracking s\u0142u\u017cy do analizy zachowa\u0144 u\u017cytkownik\u00f3w na tej stronie internetowej. Podstaw\u0119 prawn\u0105 stanowi Twoja zgoda w rozumieniu art. 6 ust. 1 lit. a) RODO.<\/p>\n\n<p><strong>c) Prawo do sprzeciwu<\/strong><\/p>\n\n<p>Mo\u017cesz odm\u00f3wi\u0107 u\u017cywania plik\u00f3w cookie, wybieraj\u0105c odpowiednie ustawienia w swojej przegl\u0105darce, jednak pami\u0119taj, \u017ce je\u015bli to zrobisz, mo\u017cesz nie by\u0107 w stanie korzysta\u0107 z pe\u0142nej funkcjonalno\u015bci tej strony internetowej. Mo\u017cesz r\u00f3wnie\u017c uniemo\u017cliwi\u0107 Google gromadzenie danych generowanych przez plik cookie i zwi\u0105zanych z korzystaniem ze strony internetowej (w tym adresu IP) oraz przetwarzanie tych danych przez Google, pobieraj\u0105c i instaluj\u0105c wtyczk\u0119 do przegl\u0105darki dost\u0119pn\u0105 pod nast\u0119puj\u0105cym \u0142\u0105czem: <a href=\"https:\/\/tools.google.com\/dlpage\/gaoptout?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\"> https:\/\/tools.google.com\/dlpage\/gaoptout?hl=pl<\/a><\/p>\n\n<p>Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w polityce prywatno\u015bci Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\"> https:\/\/policies.google.com\/privacy?hl=en<\/a><\/p>\n\n<p>Ponadto mo\u017cesz w ka\u017cdej chwili wyrazi\u0107 sprzeciw, zmieniaj\u0105c ustawienia plik\u00f3w cookie.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4863-rYhZwqlYvw' data-post_id='4863'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t13. Remarketing Google Adwords\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Rodzaj i zakres przetwarzania danych<\/strong><\/p>\n\n<p>Korzystamy z remarketingu Google Adwords. Google Adwords Remarketing to us\u0142uga analityki internetowej \u015bwiadczona przez Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, tel.: +353 1 543 1000, faks: +353 1 686 5660, e-mail:<a href=\"mailto:support-deutschland@google.com\"> support-deutschland@google.com<\/a> (&#8222;Google&#8221;).<\/p>\n\n<p>Ta aplikacja pozwala nam wy\u015bwietla\u0107 reklamy na innych stronach internetowych po odwiedzeniu naszej strony internetowej. Odbywa si\u0119 to za pomoc\u0105 plik\u00f3w cookie przechowywanych w Twojej przegl\u0105darce, kt\u00f3re s\u0105 wykorzystywane przez Google do rejestrowania i oceny Twoich wzorc\u00f3w u\u017cytkowania podczas odwiedzania r\u00f3\u017cnych stron internetowych. W ten spos\u00f3b Google mo\u017ce zweryfikowa\u0107 Twoj\u0105 poprzedni\u0105 wizyt\u0119 na naszej stronie internetowej. Wed\u0142ug w\u0142asnych o\u015bwiadcze\u0144 Google dane zbierane w ramach remarketingu nie s\u0105 \u0142\u0105czone z Twoimi danymi osobowymi, kt\u00f3re mog\u0105 by\u0107 przechowywane przez Google. W szczeg\u00f3lno\u015bci wed\u0142ug Google do remarketingu stosowana jest pseudonimizacja.<\/p>\n\n<p><strong>b) Cel i podstawa prawna<\/strong><\/p>\n\n<p>Us\u0142uga Google Adwords Remarketing s\u0142u\u017cy do analizy zachowa\u0144 zwi\u0105zanych z u\u017cytkowaniem naszej strony internetowej.<\/p>\n\n<p>Podstaw\u0119 prawn\u0105 stanowi Twoja zgoda w rozumieniu art. 6 ust. 1 lit. a) RODO.<\/p>\n\n<p><strong>c) Prawo do sprzeciwu<\/strong><\/p>\n\n<p>Mo\u017cesz na sta\u0142e wy\u0142\u0105czy\u0107 korzystanie z plik\u00f3w cookie przez Google, klikaj\u0105c poni\u017csze \u0142\u0105cze oraz pobieraj\u0105c i instaluj\u0105c udost\u0119pnion\u0105 tam wtyczk\u0119: <a href=\"https:\/\/support.google.com\/ads\/answer\/7395996?hl=en\"> https:\/\/support.google.com\/ads\/answer\/7395996?hl=pl<\/a><\/p>\n\n<p>Aby uzyska\u0107 wi\u0119cej informacji na temat remarketingu Google i odpowiedniej polityki prywatno\u015bci, odwied\u017a: <a href=\"https:\/\/www.google.com\/privacy\/ads\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.google.com\/privacy\/ads\/<\/a><\/p>\n\n<p>Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w polityce prywatno\u015bci Google:<a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\"> https:\/\/policies.google.com\/privacy?hl=en<\/a><\/p>\n\n<p>Ponadto mo\u017cesz w ka\u017cdej chwili wyrazi\u0107 sprzeciw, zmieniaj\u0105c ustawienia dotycz\u0105ce plik\u00f3w cookies.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4862-ur1ynSS7Oc' data-post_id='4862'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t14. Mapy Google\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Rodzaj i zakres przetwarzania danych<\/strong><\/p>\n\n<p>Korzystamy z integracji map z us\u0142ugi Google Maps. Mapy Google to us\u0142uga firmy Google Ireland Ltd, Google Building Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irlandia, e-mail: support-deutschland@google.com (\u201eGoogle\u201d).<\/p>\n\n<p>Dzi\u0119ki temu mo\u017cemy wy\u015bwietla\u0107 interaktywne mapy bezpo\u015brednio na naszej stronie internetowej i wygodnie korzysta\u0107 z funkcji mapy.<\/p>\n\n<p>Je\u015bli korzystasz z komponentu Google Maps zintegrowanego na naszej stronie internetowej, Google zapisuje plik cookie na Twoim urz\u0105dzeniu ko\u0144cowym za po\u015brednictwem Twojej przegl\u0105darki internetowej i przetwarza nast\u0119puj\u0105ce dane:<\/p>\n\n<ul><li>System operacyjny <\/li><li>Informacje o typie i u\u017cywanej wersji przegl\u0105darki <\/li><li>Informacje o dostawcy us\u0142ug internetowych <\/li><li>Tw\u00f3j adres IP <\/li><li>Data i godzina dost\u0119pu <\/li><li>Strony internetowe, z kt\u00f3rych trafiasz na nasz\u0105 stron\u0119 internetow\u0105 <\/li><li>Strony internetowe, kt\u00f3re odwiedzasz za po\u015brednictwem naszej strony internetowej<\/li><\/ul>\n\n<p>Dzieje si\u0119 tak niezale\u017cnie od tego, czy Google udost\u0119pnia konto u\u017cytkownika, do kt\u00f3rego si\u0119 logujesz czy te\u017c nie ma konta u\u017cytkownika. Je\u015bli zalogujesz si\u0119 w Google, Twoje informacje b\u0119d\u0105 bezpo\u015brednio powi\u0105zane z Twoim kontem. Je\u015bli nie chcesz, aby Tw\u00f3j profil by\u0142 powi\u0105zany z Google, musisz si\u0119 wylogowa\u0107.<\/p>\n\n<p>Dostawca Google ma swoj\u0105 siedzib\u0119 w Stanach Zjednoczonych (Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, Stany Zjednoczone). Przetwarzanie danych osobowych mo\u017ce zatem odbywa\u0107 si\u0119 r\u00f3wnie\u017c w pa\u0144stwie trzecim (kraju spoza Unii Europejskiej lub pa\u0144stw sygnatariuszy Porozumienia o Europejskim Obszarze Gospodarczym). Google zobowi\u0105zuje si\u0119 do zawierania tzw. standardowych klauzul umownych UE w rozumieniu art. 46 RODO. Na podstawie tego umownego zbioru zasad odbiorcy w krajach trzecich s\u0105 r\u00f3wnie\u017c zobowi\u0105zani do przestrzegania standardu ochrony danych, kt\u00f3ry zasadniczo odpowiada standardowi europejskiemu. Nale\u017cy jednak pami\u0119ta\u0107, \u017ce nie w ka\u017cdym przypadku mo\u017ce by\u0107 zapewniona rzeczywista zgodno\u015b\u0107 z wymogami wynikaj\u0105cymi ze standardowych klauzul umownych UE (np. ze wzgl\u0119du na oficjalny dost\u0119p do danych w kraju odbiorcy).<\/p>\n\n<p><strong>b) Cel i podstawa prawna<\/strong><\/p>\n\n<p>Google przechowuje Twoje dane jako profile u\u017cytkownik\u00f3w i wykorzystuje je do cel\u00f3w reklamy, bada\u0144 rynku i\/lub projektowania swojej strony internetowej zgodnie z wymaganiami. Taka ocena jest przeprowadzana w szczeg\u00f3lno\u015bci (nawet w przypadku niezalogowanych u\u017cytkownik\u00f3w) w celu dostarczania reklam opartych na zainteresowaniach. Ocena jest r\u00f3wnie\u017c przeprowadzana w celu poinformowania innych u\u017cytkownik\u00f3w sieci spo\u0142eczno\u015bciowej o Twoich dzia\u0142aniach na naszej stronie internetowej. Korzystamy z Google Maps, aby wy\u015bwietla\u0107 mapy na naszej stronie internetowej, w szczeg\u00f3lno\u015bci wskaz\u00f3wki dojazdu.<\/p>\n\n<p>Podstaw\u0119 prawn\u0105 stanowi Twoja zgoda w rozumieniu art. 6 ust. 1 lit. RODO.<\/p>\n\n<p><strong>c) Prawo do sprzeciwu<\/strong><\/p>\n\n<p>Masz prawo sprzeciwu wobec tworzenia takich profili u\u017cytkownik\u00f3w. Sprzeciw musi zosta\u0107 skierowany dop Google. <\/p>\n\n<p>Mo\u017cesz uniemo\u017cliwi\u0107 przesy\u0142anie danych do Google, wy\u0142\u0105czaj\u0105c obs\u0142ug\u0119 JavaScript w ustawieniach przegl\u0105darki. W takim przypadku nie b\u0119dzie mo\u017cliwo\u015bci korzystania z Google Maps na naszej stronie internetowej.<\/p>\n\n<p>Dowiedz si\u0119 wi\u0119cej o Warunkach korzystania z Map Google:<br \/><a rel=\"noreferrer noopener\" href=\"http:\/\/policies.google.com\/terms?gl=DE&#038;hl=en\" target=\"_blank\">policy.google.com\/terms?gl=DE&#038;hl=pl<\/a><\/p>\n\n<p>Dowiedz si\u0119 wi\u0119cej o dodatkowych warunkach korzystania z Google Maps:<br \/><a rel=\"noreferrer noopener\" href=\"http:\/\/www.google.com\/intl\/en_US\/help\/terms_maps.html\" target=\"_blank\">www.google.com\/intl\/pl_pl\/help\/terms_maps.html<\/a><\/p>\n\n<p>Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w polityce prywatno\u015bci Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\"> https:\/\/policies.google.com\/privacy?hl=pl<\/a><\/p>\n\n<p>Ponadto mo\u017cesz w ka\u017cdej chwili wyrazi\u0107 sprzeciw, zmieniaj\u0105c ustawienia plik\u00f3w cookie.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4861-CroZjjwVgG' data-post_id='4861'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t15. Google reCAPTCHA\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Rodzaj i zakres przetwarzania danych<\/strong><\/p>\n\n<p>Korzystamy z reCAPTCHA, us\u0142ugi firmy Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irlandia, tel.: +353 1 543 1000, faks: +353 1 686 5660 (\u201eGoogle &#8222;).<\/p>\n\n<p>Ta us\u0142uga umo\u017cliwia Google okre\u015blenie, kt\u00f3ra strona internetowa wysy\u0142a \u017c\u0105danie i z jakiego adresu IP korzystasz z tak zwanego pola wprowadzania reCAPTCHA.<\/p>\n\n<p>Opr\u00f3cz Twojego adresu IP, Google mo\u017ce zbiera\u0107 inne informacje niezb\u0119dne do \u015bwiadczenia i zagwarantowania tej us\u0142ugi. <\/p>\n\n<p><strong>b) Cel i podstawa prawna <\/strong><\/p>\n\n<p>Celem korzystania z Google reCAPTCHA jest zapewnienie bezpiecze\u0144stwa danych podczas przesy\u0142ania formularzy.<\/p>\n\n<p>S\u0142u\u017cy to przede wszystkim rozr\u00f3\u017cnieniu, czy dane wej\u015bciowe s\u0105 wprowadzane przez osob\u0119 fizyczn\u0105 czy te\u017c s\u0105 niew\u0142a\u015bciwie wykorzystywane przez systemy mechanicznego i zautomatyzowanego przetwarzania. Us\u0142uga obejmuje przes\u0142anie adresu IP oraz wszelkich innych danych wymaganych przez Google dla us\u0142ugi reCAPTCHA do Google.<\/p>\n\n<p>Podstaw\u0119 prawn\u0105 stanowi art. 6 ust. 1 lit. f) RODO. Nasz uzasadniony interes polega na bezpiecze\u0144stwie naszej obecno\u015bci w Internecie i obronie przed niechcianym, zautomatyzowanym dost\u0119pem w postaci spamu.<\/p>\n\n<p><strong>c) Prawo do sprzeciwu <\/strong><\/p>\n\n<p>Mo\u017cesz odm\u00f3wi\u0107 u\u017cywania plik\u00f3w cookie, wybieraj\u0105c odpowiednie ustawienia w swojej przegl\u0105darce, jednak pami\u0119taj, \u017ce je\u015bli to zrobisz, mo\u017cesz nie by\u0107 w stanie korzysta\u0107 z pe\u0142nej funkcjonalno\u015bci tej strony internetowej.<\/p>\n\n<p>Je\u015bli nie \u017cyczysz sobie, aby Twoje dane by\u0142y zbierane przez Google za po\u015brednictwem naszej strony internetowej, mo\u017cesz r\u00f3wnie\u017c u\u017cy\u0107 tak zwanych plik\u00f3w cookie rezygnacji. Zapobiegaj\u0105 one przysz\u0142emu przetwarzaniu Twoich danych osobowych podczas odwiedzania naszej strony internetowej. Aby zapobiec przetwarzaniu Twoich danych osobowych w r\u00f3\u017cnych systemach, musisz u\u017cy\u0107 pliku cookie rezygnacji we wszystkich u\u017cywanych systemach.<\/p>\n\n<p>Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w polityce prywatno\u015bci Google:<a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\"> https:\/\/policies.google.com\/privacy?hl=pl.<\/a><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4859-uX6mARDzYJ' data-post_id='4859'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t16. Google Tag Manager\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Korzystamy z Google Tag Manager. Google Tag Manager to us\u0142uga firmy Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Tel: +353 1 543 1000, Faks: +353 1 686 5660 (&#8221; Google\u201d), kt\u00f3ra umo\u017cliwia marketerom zarz\u0105dzanie znacznikami strony internetowej za pomoc\u0105 jednego interfejsu. <\/p>\n\n<p>Google Tag Manager tylko implementuje znaczniki. Znaczniki to ma\u0142e elementy kodu na Twojej stronie internetowej, kt\u00f3re s\u0105 wykorzystywane mi\u0119dzy innymi do pomiaru ruchu i zachowa\u0144 odwiedzaj\u0105cych, pomiaru wp\u0142ywu reklam online i kana\u0142\u00f3w spo\u0142eczno\u015bciowych, wykorzystania remarketingu i przekierowa\u0144 oraz do testowania i optymalizacji Twojej strony internetowej.<\/p>\n\n<p>Oznacza to, \u017ce nie s\u0105 u\u017cywane \u017cadne dodatkowe pliki cookie. \u017badne dane osobowe nie s\u0105 gromadzone. Google Tag Manager uruchamia inne znaczniki, kt\u00f3re z kolei mog\u0105 zbiera\u0107 dane. Google Tag Manager nie ma dost\u0119pu do tych danych. Je\u015bli dezaktywacja zosta\u0142a dokonana na poziomie domeny lub pliku cookie &#8211; w szczeg\u00f3lno\u015bci je\u015bli wybierzesz wy\u017cej opisane rozwi\u0105zanie w postaci sprzeciwu zg\u0142oszonego do Google Analytics lub dokonasz odpowiednich ustawie\u0144 w przegl\u0105darce &#8211; b\u0119dzie ona obowi\u0105zywa\u0107 dla wszystkich znacznik\u00f3w \u015bledz\u0105cych, o ile s\u0105 zaimplementowane za pomoc\u0105 Google Tag Manager.<\/p>\n\n<p>Wi\u0119cej informacji mo\u017cna znale\u017a\u0107 w polityce prywatno\u015bci Google:<a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\"> https:\/\/policies.google.com\/privacy?hl=pl<\/a><\/p>\n\n<p>Polityka Prywatno\u015bci dotycz\u0105ca reklam: <a rel=\"noreferrer noopener\" href=\"https:\/\/www.google.com\/intl\/en\/policies\/technologies\/ads\/\" target=\"_blank\">https:\/\/www.google.com\/intl\/pl\/policies\/technologies\/ads<\/a>.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4858-4XSwFZg6Sb' data-post_id='4858'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t17. Przekazywanie danych\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Udost\u0119pniamy Twoje dane osobowe osobom trzecim tylko wtedy, gdy:<\/p>\n\n<ul><li>wyrazisz na to wyra\u017an\u0105 zgod\u0119 w ka\u017cdym indywidualnym przypadku zgodnie z art. 6 ust. 1 lit. a) RODO;<\/li><li>jest to prawnie dopuszczalne i konieczne zgodnie z art. 6 ust. 1 lit. b) RODO w celu realizacji stosunku umownego z Tob\u0105 lub wdro\u017cenia \u015brodk\u00f3w poprzedzaj\u0105cych zawarcie umowy (np. w przypadku dostawc\u00f3w us\u0142ug p\u0142atniczych, spedycyjnych, dostawczych lub windykacyjnych);<\/li><li>zgodnie z art. 6 ust. 1 lit. c) RODO, istnieje prawny obowi\u0105zek ujawnienia (np. organom, zak\u0142adom ubezpiecze\u0144 spo\u0142ecznych, zak\u0142adom ubezpiecze\u0144 zdrowotnych, organom nadzorczym i organom \u015bcigania);<\/li><li>ujawnienie jest konieczne zgodnie z art. 6 ust. 1 lit. f) RODO w celu ochrony prawnie uzasadnionych interes\u00f3w biznesowych, a tak\u017ce dochodzenia, wykonywania lub obrony przed roszczeniami i nie ma powodu, aby zak\u0142ada\u0107, \u017ce masz nadrz\u0119dny interes w nieujawnianiu swoich danych (np. dostawcom us\u0142ug windykacji);<\/li><li>korzystamy z us\u0142ug zewn\u0119trznych dostawc\u00f3w (tzw. podmioty przetwarzaj\u0105ce zam\u00f3wienia) do przetwarzania zgodnie z art. 28 RODO, kt\u00f3re przetwarzaj\u0105 dane zgodnie z naszymi instrukcjami i s\u0105 zobowi\u0105zane do starannego obchodzenia si\u0119 z Twoimi danymi (np. w obszarach IT czy marketingu).<\/li><\/ul>\n\n<p>Przekazuj\u0105c dane do odbiorc\u00f3w zewn\u0119trznych w pa\u0144stwach trzecich, tj. poza Uni\u0119 Europejsk\u0105 (UE) lub pa\u0144stwa b\u0119d\u0105ce stronami Porozumienia o Europejskim Obszarze Gospodarczym (EOG) zapewniamy, \u017ce odbiorcy ci traktuj\u0105 Twoje dane osobowe z tak\u0105 sam\u0105 staranno\u015bci\u0105 jak w ramach UE lub EOG. Przekazujemy dane osobowe tylko do kraj\u00f3w trzecich, dla kt\u00f3rych Komisja Europejska potwierdzi\u0142a odpowiedni poziom ochrony lub je\u015bli mo\u017cemy zapewni\u0107 ostro\u017cne obchodzenie si\u0119 z danymi osobowymi poprzez zobowi\u0105zania umowne lub inne odpowiednie gwarancje.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4857-CrkHxTHe3E' data-post_id='4857'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t18. Bezpiecze\u0144stwo danych i \u015brodki tworzenia kopii zapasowych\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Zobowi\u0105zujemy si\u0119 chroni\u0107 Twoj\u0105 prywatno\u015b\u0107 i traktowa\u0107 Twoje dane osobowe w spos\u00f3b poufny. W tym celu podejmujemy szeroko zakrojone techniczne i organizacyjne \u015brodki bezpiecze\u0144stwa, kt\u00f3re s\u0105 regularnie sprawdzane i dostosowywane do post\u0119pu technologicznego.<\/p>\n\n<p>Chodzi mi\u0119dzy innymi o stosowanie uznanych metod szyfrowania (SSL lub TLS). Jednocze\u015bnie jednak dane ujawniane w spos\u00f3b niezaszyfrowany, np. w wiadomo\u015bci e-mail, mog\u0105 zosta\u0107 odczytane przez osoby trzecie. Nie mamy na to wp\u0142ywu. Obowi\u0105zkiem u\u017cytkownika jest ochrona dostarczonych danych przed niew\u0142a\u015bciwym wykorzystaniem za pomoc\u0105 szyfrowania lub w inny spos\u00f3b.<\/p>\n\n<p>PagoNxt u\u017cywa zap\u00f3r firewall, aby zapobiec nieupowa\u017cnionemu dost\u0119powi do serwer\u00f3w. Serwery znajduj\u0105 si\u0119 w zabezpieczonej lokalizacji w Niemczech, do kt\u00f3rej dost\u0119p maj\u0105 tylko upowa\u017cnieni pracownicy. Wszyscy pracownicy i wszystkie osoby zaanga\u017cowane w przetwarzanie danych s\u0105 zobowi\u0105zani do przestrzegania wszystkich przepis\u00f3w dotycz\u0105cych ochrony danych oraz do poufnego post\u0119powania z danymi osobowymi.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4856-K7MMrqIg5R' data-post_id='4856'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t19. Zmiany w polityce prywatno\u015bci\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Zastrzegamy sobie prawo do odpowiedniej aktualizacji niniejszego o\u015bwiadczenia w dowolnym momencie, je\u015bli zajdzie taka potrzeba.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-4855-rahpvmhnGX' data-post_id='4855'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t20. Twoje prawa\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Poni\u017cej znajdziesz swoje prawa w zwi\u0105zku z Twoimi danymi osobowymi. Szczeg\u00f3\u0142owe informacje znajdziesz w art. 7, 15-22 i 77 RODO. Mo\u017cesz r\u00f3wnie\u017c skontaktowa\u0107 si\u0119 z nami jako administratorem (art. 2) lub z naszym inspektorem ochrony danych (art. 3) w tym zakresie.<\/p>\n\n<p><strong>a) <strong>Prawo do odwo\u0142ania zgody w zakresie ochrony danych w rozumieniu art. 7 ust. 3 s. 1 RODO<\/strong><\/strong><\/p>\n\n<p>W ka\u017cdej chwili mo\u017cesz odwo\u0142a\u0107 zgod\u0119 na przetwarzanie swoich danych osobowych ze skutkiem w przysz\u0142o\u015bci. Nie ma to jednak wp\u0142ywu na zgodno\u015b\u0107 z prawem przetwarzania dokonanego do czasu takiego odwo\u0142ania zgody.<\/p>\n\n<p><strong>b)<\/strong><strong> Prawo do informacji zgodnie z art. 15 RODO<\/strong><\/p>\n\n<p>Masz prawo za\u017c\u0105da\u0107 potwierdzenia, czy przetwarzamy Twoje dane osobowe. W takim przypadku masz prawo do uzyskania informacji o tych danych osobowych, a tak\u017ce dalszych informacji np. o celach przetwarzania, kategoriach przetwarzanych danych osobowych, odbiorcach i planowanym okresie przechowywania lub kryteriach ustalania okresu przechowywania.<\/p>\n\n<p><strong>C)<\/strong><strong> Prawo do sprostowania i uzupe\u0142nienia zgodnie z art. 16 RODO<\/strong><\/p>\n\n<p>Masz prawo \u017c\u0105da\u0107 niezw\u0142ocznego sprostowania niedok\u0142adnych danych. Z uwzgl\u0119dnieniem cel\u00f3w przetwarzania masz prawo \u017c\u0105dania uzupe\u0142nienia niekompletnych danych.<\/p>\n\n<p><strong>d) Prawo do usuni\u0119cia danych (\u201eprawo do bycia zapomnianym\u201d) zgodnie z art. 17 RODO<\/strong><\/p>\n\n<p>Masz prawo do usuni\u0119cia danych, o ile przetwarzanie nie jest ju\u017c konieczne. Dzieje si\u0119 tak na przyk\u0142ad w przypadku, gdy Twoje dane nie s\u0105 ju\u017c potrzebne do pierwotnych cel\u00f3w, wycofasz o\u015bwiadczenie o wyra\u017ceniu zgody na podstawie przepis\u00f3w o ochronie danych lub dane by\u0142y przetwarzane niezgodnie z prawem.<\/p>\n\n<p><strong>e) Prawo do ograniczenia przetwarzania zgodnie z art. 18 RODO<\/strong><\/p>\n\n<p>Masz prawo do ograniczenia przetwarzania, np. je\u015bli uwa\u017casz, \u017ce dane osobowe s\u0105 nieprawid\u0142owe.<\/p>\n\n<p><strong>f) Prawo do przenoszenia danych zgodnie z art. 20 RODO<\/strong><\/p>\n\n<p>Masz prawo otrzyma\u0107 swoje dane osobowe, kt\u00f3re nam przeka\u017cesz, w ustrukturyzowanym, powszechnie akceptowalnym i nadaj\u0105cym si\u0119 do odczytu maszynowego formacie.<\/p>\n\n<p><strong>g) Prawo do sprzeciwu zgodnie z art. 21 RODO<\/strong><\/p>\n\n<p>Masz prawo w dowolnym momencie wnie\u015b\u0107 sprzeciw, z przyczyn zwi\u0105zanych z Twoj\u0105 szczeg\u00f3ln\u0105 sytuacj\u0105, wobec przetwarzania niekt\u00f3rych Twoich danych osobowych.<\/p>\n\n<p>W przypadku marketingu bezpo\u015bredniego jako podmiot danych masz prawo w dowolnym momencie wnie\u015b\u0107 sprzeciw wobec przetwarzania Twoich danych osobowych na potrzeby takiego marketingu; dotyczy to r\u00f3wnie\u017c profilowania, o ile jest ono zwi\u0105zane z takim marketingiem bezpo\u015brednim.<\/p>\n\n<p><strong>h) Zautomatyzowane podejmowanie decyzji w indywidualnych przypadkach, w tym profilowanie zgodnie z art. 22 RODO<\/strong><\/p>\n\n<p>Masz prawo nie podlega\u0107 decyzji opartej wy\u0142\u0105cznie na zautomatyzowanym przetwarzaniu \u2013 w tym profilowaniu \u2013 z zastrze\u017ceniem wyj\u0105tkowych okoliczno\u015bci, o kt\u00f3rych mowa w art. 22 RODO.<\/p>\n\n<p>Podejmowanie decyzji oparte wy\u0142\u0105cznie na zautomatyzowanym przetwarzaniu &#8211; w tym profilowaniu &#8211; nie ma miejsca.<\/p>\n\n<p><strong>i) Skarga do organu nadzoru ds. ochrony danych zgodnie z art. 77 RODO<\/strong><\/p>\n\n<p>Ponadto w ka\u017cdym momencie mo\u017cesz z\u0142o\u017cy\u0107 skarg\u0119 do organu nadzoru ds. ochrony danych w kraju miejsca zamieszkania, na przyk\u0142ad je\u015bli uwa\u017casz, \u017ce przetwarzanie danych jest niezgodne z przepisami o ochronie danych.<\/p>\n\n<p>W\u0142a\u015bciwy organ nadzorczy:<\/p>\n\n<p>Bavarian State Office for Data Protection Supervision<br \/>Promenade 18<br \/>91522 Ansbach, Niemcy<\/p>\n\n<p>Telefon: +49 (0) 981 180093-0<br \/>Faks: +49 (0) 981 180093-800 <br \/>E-mail:<a href=\"mailto:poststelle@lda.bayern.de\"> poststelle@lda.bayern.de<\/a><\/p>\n\n<p><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6669-T41fUlNcLx' data-post_id='6669'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t21. Czcionki Google\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a)<\/strong> <strong>Rodzaj i zakres przetwarzania danych<\/strong>        <\/p>\n\n<p> Na tej stronie u\u017cywamy zewn\u0119trznych czcionek Google. Czcionki Google to us\u0142uga firmy Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irlandia, tel.: +353 1 543 1000, faks: +353 1 686 5660, e-mail: support-deutschland@google.com (\u201e Google&#8221;). <\/p>\n\n<p>Integracja tych czcionek internetowych odbywa si\u0119 przez wywo\u0142anie serwera. Mo\u017ce to by\u0107 r\u00f3wnie\u017c serwer Google w USA. W takim przypadku serwer jest informowany, kt\u00f3re z naszych stron internetowych odwiedzi\u0142e\u015b. Adres IP Twojego urz\u0105dzenia ko\u0144cowego jest r\u00f3wnie\u017c przetwarzany przez Google.<\/p>\n\n<p><strong>b) Cel i podstawa prawna<\/strong>   <\/p>\n\n<p> Celem korzystania z Google Fonts jest jednolita prezentacja czcionek. Podstaw\u0105 prawn\u0105 jest Twoja zgoda zgodnie z art. 6 ust. 1a ustawy o RODO. <\/p>\n\n<p><strong>c) Czas przechowywania <\/strong><\/p>\n\n<p> Dane zebrane przez Google w wyniku korzystania z Google Fonts nie b\u0119d\u0105 przez nas przetwarzane. <\/p>\n\n<p><strong>d) Prawo do sprzeciwu <\/strong><\/p>\n\n<p> Masz prawo sprzeciwi\u0107 si\u0119 tworzeniu tych profili u\u017cytkownik\u00f3w. Powinno to by\u0107 zaadresowane do Google. <\/p>\n\n<p>Wi\u0119cej informacji znajdziesz w polityce prywatno\u015bci Google, kt\u00f3r\u0105 mo\u017cesz pobra\u0107 tutaj: <a href=\"https:\/\/www.google.com\/policies\/privacy\/\">https:\/\/www.google.com\/policies\/privacy\/<\/a><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div>\n\t<\/div>\n\n\t\n<\/div>\n\n<\/div><\/div><\/div>\n<\/div>\n\n\n<div style=\"height:10px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n<div class=\"gb-container gb-container-6420be70\"><div class=\"gb-inside-container\">\n\n<p>Dok\u0142adny przegl\u0105d narz\u0119dzi do analityki internetowej i medi\u00f3w spo\u0142eczno\u015bciowych, z kt\u00f3rych korzystamy, mo\u017cna znale\u017a\u0107<a href=\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci-social-media\/\"> tutaj<\/a>.<\/p>\n\n<\/div><\/div>","protected":false},"excerpt":{"rendered":"<p>A 21. Czcionki Google a) Rodzaj i zakres przetwarzania danych Na tej stronie u\u017cywamy zewn\u0119trznych czcionek Google. Czcionki Google to us\u0142uga firmy Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irlandia, tel.: +353 1 543 1000, faks: +353 1 686 5660, e-mail: support-deutschland@google.com (\u201e Google&#8221;). Integracja tych czcionek internetowych odbywa si\u0119 przez wywo\u0142anie serwera. &#8230; <a title=\"21. Czcionki Google\" class=\"read-more\" href=\"https:\/\/getnet-xliff.schleife.biz\/pl\/ufaq\/21-czcionki-google\/\" aria-label=\"More on 21. Czcionki Google\">Czytaj dalej<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_generate-full-width-content":""},"folder":[43],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.4.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Getnet I Polityka prywatno\u015bci<\/title>\n<meta name=\"description\" content=\"Getnet Tw\u00f3j globalny partner p\u0142atniczy. Sprawd\u017a nasz\u0105 polityk\u0119 prywatno\u015bci.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/\" \/>\n<meta property=\"og:locale\" content=\"pl_PL\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Getnet I Polityka prywatno\u015bci\" \/>\n<meta property=\"og:description\" content=\"Getnet Tw\u00f3j globalny partner p\u0142atniczy. Sprawd\u017a nasz\u0105 polityk\u0119 prywatno\u015bci.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/\" \/>\n<meta property=\"og:site_name\" content=\"Getnet\" \/>\n<meta property=\"article:modified_time\" content=\"2022-03-15T07:30:38+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Szacowany czas czytania\" \/>\n\t<meta name=\"twitter:data1\" content=\"1 minuta\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\",\"name\":\"Getnet\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"sameAs\":[],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#logo\",\"inLanguage\":\"pl-PL\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"contentUrl\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"width\":103,\"height\":42,\"caption\":\"Getnet\"},\"image\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"name\":\"Getnet\",\"description\":\"We make payments easier for everyone, everywhere.\",\"publisher\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pl-PL\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/#webpage\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/\",\"name\":\"Getnet I Polityka prywatno\u015bci\",\"isPartOf\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\"},\"datePublished\":\"2021-10-06T21:58:08+00:00\",\"dateModified\":\"2022-03-15T07:30:38+00:00\",\"description\":\"Getnet Tw\u00f3j globalny partner p\u0142atniczy. Sprawd\u017a nasz\u0105 polityk\u0119 prywatno\u015bci.\",\"breadcrumb\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/#breadcrumb\"},\"inLanguage\":\"pl-PL\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/getnet-xliff.schleife.biz\/pl\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Polityka prywatno\u015bci\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Getnet I Polityka prywatno\u015bci","description":"Getnet Tw\u00f3j globalny partner p\u0142atniczy. Sprawd\u017a nasz\u0105 polityk\u0119 prywatno\u015bci.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/","og_locale":"pl_PL","og_type":"article","og_title":"Getnet I Polityka prywatno\u015bci","og_description":"Getnet Tw\u00f3j globalny partner p\u0142atniczy. Sprawd\u017a nasz\u0105 polityk\u0119 prywatno\u015bci.","og_url":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/","og_site_name":"Getnet","article_modified_time":"2022-03-15T07:30:38+00:00","twitter_card":"summary_large_image","twitter_misc":{"Szacowany czas czytania":"1 minuta"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Organization","@id":"https:\/\/getnet-xliff.schleife.biz\/#organization","name":"Getnet","url":"https:\/\/getnet-xliff.schleife.biz\/","sameAs":[],"logo":{"@type":"ImageObject","@id":"https:\/\/getnet-xliff.schleife.biz\/#logo","inLanguage":"pl-PL","url":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","contentUrl":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","width":103,"height":42,"caption":"Getnet"},"image":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#logo"}},{"@type":"WebSite","@id":"https:\/\/getnet-xliff.schleife.biz\/#website","url":"https:\/\/getnet-xliff.schleife.biz\/","name":"Getnet","description":"We make payments easier for everyone, everywhere.","publisher":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pl-PL"},{"@type":"WebPage","@id":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/#webpage","url":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/","name":"Getnet I Polityka prywatno\u015bci","isPartOf":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#website"},"datePublished":"2021-10-06T21:58:08+00:00","dateModified":"2022-03-15T07:30:38+00:00","description":"Getnet Tw\u00f3j globalny partner p\u0142atniczy. Sprawd\u017a nasz\u0105 polityk\u0119 prywatno\u015bci.","breadcrumb":{"@id":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/#breadcrumb"},"inLanguage":"pl-PL","potentialAction":[{"@type":"ReadAction","target":["https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/getnet-xliff.schleife.biz\/pl\/polityka-prywatnosci\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/getnet-xliff.schleife.biz\/pl\/"},{"@type":"ListItem","position":2,"name":"Polityka prywatno\u015bci"}]}]}},"_links":{"self":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/pages\/4928"}],"collection":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/comments?post=4928"}],"version-history":[{"count":9,"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/pages\/4928\/revisions"}],"predecessor-version":[{"id":8442,"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/pages\/4928\/revisions\/8442"}],"wp:attachment":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/media?parent=4928"}],"wp:term":[{"taxonomy":"folder","embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/pl\/wp-json\/wp\/v2\/folder?post=4928"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}