{"id":5859,"date":"2021-11-12T08:39:21","date_gmt":"2021-11-12T07:39:21","guid":{"rendered":"https:\/\/getnet-xliff.schleife.biz\/politica-de-privacidad\/"},"modified":"2022-01-24T08:37:51","modified_gmt":"2022-01-24T07:37:51","slug":"politica-de-privacidad","status":"publish","type":"page","link":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/","title":{"rendered":"Pol\u00edtica de privacidad"},"content":{"rendered":"<div class=\"gb-container gb-container-130d5ffb\"><div class=\"gb-inside-container\">\n\n<p style=\"font-size:14px\">Pol\u00edtica de privacidad<\/p>\n\n\n\n<div style=\"height:13px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h1 class=\"gb-headline gb-headline-f495cd56 gb-headline-text\"><strong>Nuestra politica de privacidad<\/strong><\/h1>\n\n\n\n<p style=\"font-size:14px\">\u00daltima actualizaci\u00f3n el 12 de enero de 2022. <strong><a href=\"\/wp-content\/uploads\/2022-01-12-Privacy-policy_website_PagoNxt_ES-V3.2.pdf\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">Descargar<\/a><\/strong><\/p>\n\n\n\n<div style=\"height:36px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-130f37b0 gb-headline-text\">Esta Pol\u00edtica de privacidad se proporciona en un formato de capas.<br>Haga clic para ir a una secci\u00f3n espec\u00edfica.<\/h4>\n\n<\/div><\/div>\n\n\n<div style=\"height:24px\" aria-hidden=\"true\" class=\"wp-block-spacer space-between-modules\"><\/div>\n\n\n<div class=\"gb-grid-wrapper gb-grid-wrapper-0ad546d5\">\n<div class=\"gb-grid-column gb-grid-column-5df7abb2\"><div class=\"gb-container gb-container-5df7abb2\"><div class=\"gb-inside-container\"><\/div><\/div><\/div>\n\n<div class=\"gb-grid-column gb-grid-column-1afa01f9\"><div class=\"gb-container gb-container-1afa01f9 faq-accordion-style\"><div class=\"gb-inside-container\">\n<div  class=\"ewd-ufaq-faq-list ewd-ufaq-page-type-distinct\" id='ewd-ufaq-faq-list'>\n\n\t<input type='hidden' name='show_on_load' value='' id='ewd-ufaq-show-on-load' \/>\n<input type='hidden' name='include_category' value='privacy-policy' id='ewd-ufaq-include-category' \/>\n<input type='hidden' name='exclude_category' value='' id='ewd-ufaq-exclude-category' \/>\n<input type='hidden' name='orderby' value='date' id='ewd-ufaq-orderby' \/>\n<input type='hidden' name='order' value='asc' id='ewd-ufaq-order' \/>\n<input type='hidden' name='post_count' value='-1' id='ewd-ufaq-post-count' \/>\n<input type='hidden' name='current_url' value='\/es\/wp-json\/wp\/v2\/pages\/5859' id='ewd-ufaq-current-url' \/>\n\t\n\t\n\t<div class='ewd-ufaq-faqs'>\n\n\t\t<div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6210-RDTMVCAEze' data-post_id='6210'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t1. Informaci\u00f3n general y principios del tratamiento de datos\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Nos complace que est\u00e9 visitando nuestro sitio web. Getnet Europe, Entidad de Pago, S.L.U. (\u201cGetnet EU\u201d) y PagoNxt Merchant Solutions, SL &#8211; Sucursal alemana, (\u201cPagoNxt\u201d, conjuntamente \u201cnosotros\u201d) ofrecemos a nuestros clientes productos y servicios relacionados con pagos electr\u00f3nicos. En la medida que Getnet EU opera como instituci\u00f3n financiera que procesa pagos con tarjeta de cr\u00e9dito o d\u00e9bito en nombre de los comerciantes (adquirente) y PagoNxt opera como encargado del tratamiento. Nuestro objetivo es permitir que las empresas y los consumidores de todo el mundo procesen transacciones electr\u00f3nicas de forma segura y sin problemas. La seguridad y protecci\u00f3n de los datos personales es uno de los aspectos m\u00e1s importantes a la hora de procesar pagos. Por ello damos especial importancia a los altos est\u00e1ndares de protecci\u00f3n de datos. PagoNxt opera este sitio web de acuerdo con los requisitos del RGPD y todas las dem\u00e1s leyes de protecci\u00f3n de datos relevantes.<\/p>\n\n\n\n<p>Seg\u00fan el art. 4 N.\u00ba 1 del RGPD, los datos personales se refieren a cualquier informaci\u00f3n relacionada con una persona f\u00edsica identificada o identificable. Esto incluye, por ejemplo, informaci\u00f3n como su nombre y apellido, su direcci\u00f3n, su n\u00famero de tel\u00e9fono, su direcci\u00f3n de correo electr\u00f3nico, pero tambi\u00e9n su direcci\u00f3n IP.<\/p>\n\n\n\n<p>Los datos para los que no se puede establecer ninguna referencia a su persona, como la informaci\u00f3n anonimizada, no son datos personales. Tratamiento (por ejemplo, recogida, conservaci\u00f3n, recuperaci\u00f3n, consulta, uso, transmisi\u00f3n, supresi\u00f3n o destrucci\u00f3n) de acuerdo con el art. 4 N.\u00ba 2 del RGPD siempre requiere su consentimiento u otra base legal. Los datos personales procesados deben eliminarse tan pronto como se haya logrado el prop\u00f3sito del tratamiento y ya no existan obligaciones de retenci\u00f3n legalmente prescritas que cumplir.<\/p>\n\n\n\n<p>Aqu\u00ed puede encontrar informaci\u00f3n sobre el manejo de sus datos personales cuando visita nuestro sitio web. Para proporcionar las funciones y los servicios de nuestro sitio web, es necesario que recopilemos datos personales sobre usted.<\/p>\n\n\n\n<p>A continuaci\u00f3n tambi\u00e9n encontrar\u00e1 informaci\u00f3n sobre el tipo y alcance del tratamiento de datos respectivo, el prop\u00f3sito y la base legal correspondiente, as\u00ed como el per\u00edodo de almacenamiento respectivo.<\/p>\n\n\n\n<p>Esta pol\u00edtica de privacidad solo se aplica a este sitio web. No se aplica a sitios web de terceros a los que nos referimos simplemente mediante un hiperenlace. No podemos aceptar ninguna responsabilidad por el manejo confidencial de sus datos personales en estos sitios web de terceros, ya que no tenemos ninguna influencia sobre si cumplen con las disposiciones legales de protecci\u00f3n de datos. Inf\u00f3rmese sobre el tratamiento de sus datos personales por parte de terceros directamente en sus sitios web.<strong><\/strong><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6208-6C1k0pVZ6b' data-post_id='6208'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t2. Entidad responsable\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Instituci\u00f3n financiera que procesa pagos con tarjeta de cr\u00e9dito o d\u00e9bito en nombre de comerciantes (adquirente):<\/p>\n\n\n\n<p>Getnet Europe, Entidad de Pago, S.L.U.<br>CALLE JUAN IGNACIO LUCA DE TENA, 11-13<br>28027 MADRID<br>Espa\u00f1a<br>Correo electr\u00f3nico: connect@getneteurope.com<\/p>\n\n\n\n<p><\/p>\n\n\n\n<p>Instituciones que procesan datos en nombre del adquirente (Encargados del tratamiento):<\/p>\n\n\n\n<p>PagoNxt Merchant Solutions, SL &#8211; Sucursal alemana<br>Balanstr. 71a<br>81541 M\u00fanich, Alemania<br>Tel .: +49 4424 1212<br>Correo electr\u00f3nico: connect@getneteurope.com<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6206-MwWbiH11EH' data-post_id='6206'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t3. Delegado de protecci\u00f3n de datos\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Tambi\u00e9n puede ponerse en contacto con nuestro responsable de protecci\u00f3n de datos en cualquier momento si tiene preguntas sobre la protecci\u00f3n de datos:<\/p>\n\n<p>Dr. Georg F. Schr\u00f6der, LL.M.<br \/>legal data Schr\u00f6der Rechtsanwaltsgesellschaft mbH<br \/>Prannerstr. 1<br \/>80333 M\u00fanich, Alemania<\/p>\n\n<p>Tel\u00e9fono: + 49-89 &#8211; 954597520<br \/>Fax: + 49-89 &#8211; 954597522<br \/>Correo electr\u00f3nico: <a href=\"mailto:georg.schroeder@legaldata.law\">georg.schroeder@legaldata.law<\/a><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6204-AlDcD0MgfP' data-post_id='6204'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t4. Suministro y uso de los archivos de registro del sitio web \/ servidor\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo y alcance del procesamiento de datos<\/strong><\/p>\n\n<p>Si utiliza este sitio web sin transmitirnos datos de ninguna otra manera (por ejemplo, registr\u00e1ndose o utilizando el formulario de contacto), recopilamos datos t\u00e9cnicamente necesarios en forma de datos de registro (los llamados archivos log), que se transmiten autom\u00e1ticamente a nuestro servidor por su dispositivo, incluyendo:<\/p>\n\n<ul><li>direcci\u00f3n IP<\/li><li>Fecha y hora de la solicitud<\/li><li>URL de la subp\u00e1gina recuperada<\/li><li>URL de la p\u00e1gina desde la que se realiz\u00f3 el reenv\u00edo a nuestra p\u00e1gina (la denominada URL de referencia)<\/li><li>Estado de acceso \/ c\u00f3digo de estado HTTP<\/li><li>Tipo, idioma y versi\u00f3n del software del navegador<\/li><li>Sistema operativo<\/li><\/ul>\n\n<p><strong>b) Finalidad y base jur\u00eddica del tratamiento de datos<\/strong><\/p>\n\n<p>Este procesamiento es t\u00e9cnicamente necesario para mostrarle nuestro sitio web. Tambi\u00e9n utilizamos los datos para garantizar la seguridad y estabilidad de nuestro sitio web.<\/p>\n\n<p>La base legal para el procesamiento es el art. 6 p\u00e1rr. 1 lit. f) del RGPD El tratamiento de los datos antes mencionados es necesario para la prestaci\u00f3n de nuestro sitio web y, por lo tanto, sirve para proteger un inter\u00e9s leg\u00edtimo de nuestra empresa.<\/p>\n\n<p><strong>c) Periodo de almacenamiento<\/strong><\/p>\n\n<p>Tan pronto como los datos personales antes mencionados ya no sean necesarios para mostrar el sitio web, se eliminar\u00e1n. Este es el caso a m\u00e1s tardar siete d\u00edas despu\u00e9s de visitar nuestro sitio web. La recopilaci\u00f3n de datos para la provisi\u00f3n del sitio web y el almacenamiento de los datos en archivos log es necesaria para el funcionamiento del sitio web. En consecuencia, el usuario no tiene posibilidad de oponerse a este aspecto. El almacenamiento adicional puede tener lugar en casos individuales si requerido por la ley.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6202-X12iE1hXrm' data-post_id='6202'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t5. Recopilaci\u00f3n de datos para la implementaci\u00f3n de medidas precontractuales y para el cumplimiento del contrato con usted\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo y alcance del tratamiento de datos<\/strong><\/p>\n\n<p>En el per\u00edodo precontractual y tras la celebraci\u00f3n del contrato, recopilamos datos personales suyos. Esto se refiere, por ejemplo, al nombre y apellido, la direcci\u00f3n, la direcci\u00f3n de correo electr\u00f3nico, el n\u00famero de tel\u00e9fono o los datos bancarios.<\/p>\n\n<p><strong>b) Finalidad y base jur\u00eddica del tratamiento de datos<\/strong><\/p>\n\n<p>Recopilamos y procesamos estos datos exclusivamente con el fin de cumplir con el contrato con usted o cumplir con las obligaciones precontractuales.<\/p>\n\n<p>La base legal para esto es el art. 6 p\u00e1rr. 1 lit. b) del RGPD. Si tambi\u00e9n ha dado su consentimiento, la base legal adicional es el art. 6 p\u00e1rr. 1 lit. a) del RGPD.<\/p>\n\n<p><strong>c) Periodo de almacenamiento<\/strong><\/p>\n\n<p>Los datos se eliminan tan pronto como ya no sean necesarios para su tratamiento. Adem\u00e1s, puede haber obligaciones legales de retener datos por hasta 10 a\u00f1os, por ejemplo, obligaciones de retener datos bajo la ley comercial o fiscal. Si existen tales obligaciones de retenci\u00f3n, bloquearemos o eliminaremos sus datos una vez que expiren estos per\u00edodos de retenci\u00f3n legales.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6200-See9wJCfqQ' data-post_id='6200'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t6. Formulario de contacto\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo y alcance del procesamiento de datos<\/strong><\/p>\n\n\n\n<p>En nuestro sitio web, puede contactarnos a trav\u00e9s de un formulario disponible. Durante el proceso de env\u00edo de su solicitud a trav\u00e9s del formulario de contacto, se hace referencia a esta declaraci\u00f3n de protecci\u00f3n de datos para obtener su consentimiento.<\/p>\n\n\n\n<p>Si utiliza el formulario de contacto en la secci\u00f3n <a href=\"https:\/\/getnet-xliff.schleife.biz\/es\/contacto\/\">Contactar con el equipo de ventas<\/a> , se pueden procesar los siguientes datos personales suyos:<\/p>\n\n\n\n<ul><li>Empresa<\/li><li>Correo electr\u00f3nico<\/li><li>Nombre<\/li><li>Apellido<\/li><li>Pa\u00eds que desea operar<\/li><li>Salutaci\u00f3n<\/li><li>Sitio web<\/li><li>Ingresos anuales<\/li><li>Descripci\u00f3n<\/li><\/ul>\n\n\n\n<p>Estos datos se almacenan en nuestro sistema de gesti\u00f3n de relaciones con los clientes (\u00absistema CRM\u00bb). Al utilizar el formulario de contacto, sus datos personales no se ceder\u00e1n a terceros.<\/p>\n\n\n\n<p><strong>b) Finalidad y base jur\u00eddica del tratamiento de datos<\/strong><\/p>\n\n\n\n<p>El prop\u00f3sito de procesar su informaci\u00f3n de contacto es<\/p>\n\n\n\n<ul><li>responder a su consulta;<\/li><li>de forma an\u00f3nima para respaldar nuestros objetivos comerciales internos, a saber, an\u00e1lisis de datos, auditor\u00edas, desarrollo de nuevos productos, mejora de este sitio web, mejora de nuestros servicios, identificaci\u00f3n de tendencias de uso y determinaci\u00f3n de la eficacia de nuestras campa\u00f1as publicitarias;<\/li><li>prevenir e identificar abusos o fraudes.<\/li><\/ul>\n\n\n\n<p>La base legal para el tratamiento es su consentimiento de acuerdo con el art. 6 p\u00e1rr. 1 lit. a) del RGPD, que puede usted revocar en cualquier momento en el futuro.<\/p>\n\n\n\n<p><strong>c) Periodo de almacenamiento<\/strong><\/p>\n\n\n\n<p>Los datos que ingrese en el formulario de contacto permanecer\u00e1n con nosotros hasta que nos solicite que los eliminemos, revoquemos su consentimiento para almacenarlos o el prop\u00f3sito de almacenamiento de los datos ya no se aplique (por ejemplo, despu\u00e9s de que hayamos completado el tratamiento de su solicitud).<\/p>\n\n\n\n<p>Las disposiciones legales obligatorias, en particular los per\u00edodos de conservaci\u00f3n de acuerdo con la ley comercial o fiscal, no se ven afectadas.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6198-6MekvJmsre' data-post_id='6198'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t7. Opciones de contacto por correo electr\u00f3nico\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo y alcance del tratamiento de datos<\/strong><\/p>\n\n<p>Puede ponerse en contacto con nosotros por correo electr\u00f3nico. Nuestra recopilaci\u00f3n de datos se limita a la direcci\u00f3n de correo electr\u00f3nico de la cuenta de correo electr\u00f3nico que utiliza para comunicarse con nosotros, los metadatos (sello de tiempo, destinatarios adicionales) y los datos personales que proporciona como lo desea cuando se comunica con nosotros.<\/p>\n\n<p>Tenga en cuenta que los correos electr\u00f3nicos generalmente se env\u00edan sin cifrar y, por lo tanto, no se puede excluir el acceso de un tercero. Tambi\u00e9n puede contactarnos por correo en cualquier momento.<\/p>\n\n<p><strong>b) Finalidad y base jur\u00eddica del tratamiento de datos<\/strong><\/p>\n\n<p>La finalidad del tratamiento de los datos es responder a su solicitud. La base legal para esto es el art. 6 p\u00e1rr. 1 lit. f) del RGPD. Tenemos un inter\u00e9s leg\u00edtimo en procesar los datos personales mencionados anteriormente para atender su solicitud.<\/p>\n\n<p><strong>c) Periodo de almacenamiento<\/strong><\/p>\n\n<p>La duraci\u00f3n del almacenamiento de los datos anteriores depende de los antecedentes de su contacto Sus datos personales se eliminar\u00e1n regularmente si el prop\u00f3sito de la comunicaci\u00f3n ya no se aplica y el almacenamiento ya no es necesario debido a las obligaciones legales de retenci\u00f3n. Este puede ser el caso si hemos completado el tratamiento de su solicitud.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6196-kBLE0H7da5' data-post_id='6196'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t8. Posibilidad de solicitud\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo y alcance del tratamiento de datos<\/strong><\/p>\n\n<p>Puede enviarnos una solicitud por correo electr\u00f3nico. Cuando presenta su solicitud, recopilamos y almacenamos los datos que nos env\u00eda por correo electr\u00f3nico (consulte tambi\u00e9n el n\u00famero 7 de esta pol\u00edtica de privacidad).<\/p>\n\n<p><strong>b) Finalidad y base jur\u00eddica del tratamiento de datos<\/strong><\/p>\n\n<p>Utilizamos sus datos \u00fanicamente con el fin de procesar su solicitud. Sus datos no se ceder\u00e1n a terceros. La base legal para el tratamiento es el inter\u00e9s leg\u00edtimo de contratar, Art. 6 para. 1 lit. f) RGPD. Si, en caso de rechazo, la base legal es el art. 6 p\u00e1rr. 1 lit. a) del RGPD, si nos da permiso para seguir almacenando sus datos para que podamos regresar a su solicitud en el futuro.<\/p>\n\n<p><strong>c) Periodo de almacenamiento<\/strong><\/p>\n\n<p>Si no podemos ofrecerle un puesto, almacenaremos sus datos durante un m\u00e1ximo de seis meses despu\u00e9s de la finalizaci\u00f3n del proceso de solicitud. El inicio del per\u00edodo es la recepci\u00f3n de la carta de rechazo.<\/p>\n\n<p>Si nos ha dado su consentimiento para incluirle en nuestro grupo de solicitantes, almacenaremos sus datos durante un m\u00e1ximo de dos a\u00f1os.<\/p>\n\n<p><strong>d) Transferencia de datos<\/strong><\/p>\n\n<p>Sus datos solo ser\u00e1n cedidos a los departamentos involucrados en el proceso de toma de decisiones (departamentos de RRHH responsables o especialistas, gerencia).<\/p>\n\n<p>Adem\u00e1s, podemos estar obligados por ley, orden administrativa o judicial a divulgar sus datos a las autoridades p\u00fablicas (por ejemplo, fiscal\u00eda, polic\u00eda, autoridades supervisoras, agencia tributaria, instituciones de seguridad social, etc.).<\/p>\n\n<p>Otros destinatarios de datos pueden ser aquellas entidades para las que nos ha dado su consentimiento para transferir datos.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6194-IdEfgy6TjM' data-post_id='6194'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t9. Grabaci\u00f3n de llamadas\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo y alcance del tratamiento de datos<\/strong><\/p>\n\n<p>En el caso de llamadas telef\u00f3nicas de clientes, puede dar su consentimiento para la grabaci\u00f3n de la conversaci\u00f3n telef\u00f3nica. Solo grabaremos conversaciones telef\u00f3nicas con usted si acepta dicha grabaci\u00f3n antes o durante la llamada telef\u00f3nica. Puede retirar su consentimiento en cualquier momento. Adem\u00e1s de las grabaciones de llamadas, almacenamos datos t\u00e9cnicos de llamadas como el n\u00famero de llamada, el inicio de la llamada, el final de la llamada y la hora de la llamada. Si es necesario, tomamos notas escritas sobre el curso de la conversaci\u00f3n. Estas notas se utilizan para documentar el contenido de la llamada.<\/p>\n\n<p><strong>b) Finalidad y base jur\u00eddica del tratamiento de datos<\/strong><\/p>\n\n<p>Utilizamos la informaci\u00f3n y los datos obtenidos con fines formativos y para mejorar la calidad del servicio. Analizamos algunas llamadas relacionadas con la comunicaci\u00f3n con nuestros clientes, el cumplimiento de los est\u00e1ndares corporativos y la optimizaci\u00f3n de los procesos de nuestros clientes. Solo en casos individuales nos referimos a partes espec\u00edficas de la llamada telef\u00f3nica en las evaluaciones de los empleados. Esto sirve para formar a nuestros empleados. Nuestro objetivo es mejorar constantemente la comunicaci\u00f3n con nuestros clientes y as\u00ed ofrecerles un mejor servicio y calidad de consultor\u00eda. La base legal es su consentimiento seg\u00fan el art. 6 par. 1 lit. a) del RGPD.<\/p>\n\n<p><strong>c) Periodo de almacenamiento<\/strong><\/p>\n\n<p>Todas las grabaciones de llamadas se eliminar\u00e1n despu\u00e9s de 24 meses como m\u00e1ximo, o antes si ha retirado su consentimiento.<\/p>\n\n<p><strong>d) Transferencia de datos<\/strong><\/p>\n\n<p>Los datos recopilados son procesados y utilizados exclusivamente por departamentos internos o por un encargado del tratamiento y no se transmiten a terceros.<\/p>\n\n<p>Adem\u00e1s, podemos estar obligados por ley, orden administrativa o judicial a divulgar sus datos a las autoridades p\u00fablicas (por ejemplo, fiscal\u00eda, polic\u00eda, autoridades supervisoras, agencia tributaria, instituciones de seguridad social, etc.).<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6192-11546YzzxS' data-post_id='6192'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t10. Uso de cookies\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Usamos cookies. Las cookies son peque\u00f1os archivos que se colocan en su computadora y son almacenados por su navegador. Algunas funciones de nuestro sitio web no se pueden ofrecer sin el uso de cookies t\u00e9cnicamente necesarias. Otras cookies, por otro lado, nos permiten realizar varios an\u00e1lisis. Por ejemplo, algunas cookies pueden reconocer el navegador que est\u00e1 utilizando cuando visita nuestro sitio web nuevamente y transmitirnos informaci\u00f3n diversa. Usamos cookies para facilitar y mejorar el uso de nuestro sitio web. Entre otras cosas, las cookies nos permiten hacer que nuestro sitio web sea m\u00e1s f\u00e1cil de usar y efectivo para usted, por ejemplo, rastreando su uso de nuestro sitio web y determinando su configuraci\u00f3n preferida (por ejemplo, configuraci\u00f3n de pa\u00eds e idioma). Si terceros procesan informaci\u00f3n a trav\u00e9s de cookies, recopilan la informaci\u00f3n directamente de su navegador. Las cookies no causan ning\u00fan da\u00f1o a su dispositivo final. No pueden ejecutar programas ni contener virus. En nuestro sitio web se utilizan varios tipos de cookies, cuyo tipo y funci\u00f3n nos gustar\u00eda explicar a continuaci\u00f3n.<\/p>\n\n<p><em>Cookies temporales \/ cookies de sesi\u00f3n<\/em><\/p>\n\n<p>Nuestro sitio web utiliza las llamadas <em>cookies temporales o cookies de sesi\u00f3n,<\/em> que se eliminan autom\u00e1ticamente tan pronto como cierra su navegador. Con la ayuda de este tipo de cookies, es posible registrar su ID de sesi\u00f3n. Esto hace posible asignar varias solicitudes desde su navegador a una sesi\u00f3n com\u00fan y reconocer su dispositivo durante visitas posteriores al sitio web. Estas cookies de sesi\u00f3n caducan al final de la sesi\u00f3n.<\/p>\n\n<p><em>Cookies persistentes<\/em><\/p>\n\n<p>En nuestro sitio web se utilizan las denominadas cookies persistentes. Las cookies persistentes son cookies que se almacenan en su navegador durante un per\u00edodo de tiempo m\u00e1s largo y pueden transmitir informaci\u00f3n. El per\u00edodo de almacenamiento respectivo var\u00eda seg\u00fan la cookie. Tambi\u00e9n puede eliminar manualmente las cookies permanentes a trav\u00e9s de la configuraci\u00f3n de su navegador.<\/p>\n\n<p><em>Base legal y per\u00edodo de almacenamiento<\/em><\/p>\n\n<p>Con base en los prop\u00f3sitos descritos, la base legal para el tratamiento de datos personales mediante cookies es el art. 6 p\u00e1rr. 1 lit. f) del RGPD. Si nos ha dado su consentimiento para el uso de cookies en una herramienta de consentimiento (\u00abbanner de cookies\u00bb) emitida por nosotros en el sitio web, la base legal es el art. 6 p\u00e1rr. 1 lit. a) del RGPD.<\/p>\n\n<p>Tan pronto como los datos que se nos transmiten a trav\u00e9s de las cookies ya no sean necesarios para los fines descritos anteriormente, esta informaci\u00f3n se eliminar\u00e1. El almacenamiento adicional puede tener lugar en casos individuales si as\u00ed lo exige la ley.<\/p>\n\n<p><em>Configuraci\u00f3n de la configuraci\u00f3n del navegador<\/em><\/p>\n\n<p>La mayor\u00eda de los navegadores web est\u00e1n preestablecidos para aceptar cookies autom\u00e1ticamente. Sin embargo, puede configurar su navegador respectivo para que solo acepte determinadas cookies o ninguna. Sin embargo, nos gustar\u00eda se\u00f1alar que es posible que ya no pueda utilizar todas las funciones de nuestro sitio web.<\/p>\n\n<p>Tambi\u00e9n puede eliminar las cookies que ya est\u00e1n almacenadas en su navegador a trav\u00e9s de la configuraci\u00f3n de su navegador. Adem\u00e1s, es posible configurar su navegador para que le notifique antes de que se almacenen las cookies. Dado que los distintos navegadores pueden diferir en sus respectivos modos de funcionamiento, le pedimos que consulte el men\u00fa de ayuda correspondiente de su navegador para conocer las opciones de configuraci\u00f3n correspondientes.<\/p>\n\n<p>Deshabilitar el uso de cookies puede requerir el almacenamiento de una cookie permanente en su computadora. Si elimina esta cookie, debe volver a configurarla para que surta efecto.<\/p>\n\n<p>Para obtener m\u00e1s informaci\u00f3n sobre c\u00f3mo configurar las cookies en los respectivos navegadores, consulte:<\/p>\n\n<ul><li><a href=\"https:\/\/support.microsoft.com\/de-de\/help\/17442\/windows-internet-explorer-delete-manage-cookies\" target=\"_blank\" rel=\"noreferrer noopener\">Internet Explorer<\/a><\/li><li><a href=\"https:\/\/support.microsoft.com\/de-de\/microsoft-edge\/cookies-in-microsoft-edge-l%C3%B6schen-63947406-40ac-c3b8-57b9-2a946a29ae09#:~:text=%C3%96ffnen%20Sie%20Microsoft%20Edge%2C%20w%C3%A4hlen,Sie%20Cookies%20und%20andere%20Websitedaten.\" target=\"_blank\" rel=\"noreferrer noopener\">Edge<\/a><\/li><li><a href=\"https:\/\/support.apple.com\/de-de\/guide\/safari\/sfri11471\/12.0\/mac\/10.14\" target=\"_blank\" rel=\"noreferrer noopener\">Safari<\/a><\/li><li><a href=\"https:\/\/support.google.com\/chrome\/answer\/95647?hl=de&#038;hlrm=en\" target=\"_blank\" rel=\"noreferrer noopener\">Chrome<\/a><\/li><li><a href=\"https:\/\/support.mozilla.org\/de\/kb\/cookies-erlauben-und-ablehnen\" target=\"_blank\" rel=\"noreferrer noopener\">Firefox<\/a><\/li><li><a href=\"https:\/\/help.opera.com\/de\/latest\/web-preferences\/#cookies\" target=\"_blank\" rel=\"noreferrer noopener\">Opera<\/a><\/li><\/ul>\n\n<p><em>Categor\u00edas de cookies<\/em><em><\/em><\/p>\n\n<h4>Usamos las siguientes categor\u00edas de cookies:<\/h4>\n\n<p><strong>a) Cookies necesarias<\/strong><\/p>\n\n<p>Las cookies necesarias garantizan funciones sin las cuales nuestro sitio web no se puede utilizar seg\u00fan lo previsto. Estas cookies esenciales sirven, por ejemplo, para garantizar que los usuarios registrados permanezcan siempre conectados cuando acceden a varias subp\u00e1ginas. Son las llamadas cookies de origen, que solo nosotros configuramos y usamos. Estas cookies no requieren su consentimiento. Puede desactivar las cookies en su navegador en cualquier momento.<\/p>\n\n<p><strong>b) Cookies funcionales<\/strong><\/p>\n\n<p>Las cookies funcionales nos permiten ampliar la funcionalidad de nuestro sitio para mostrarle informaci\u00f3n adicional \u00fatil o para optimizar la presentaci\u00f3n de nuestro sitio. Los datos recopilados mediante dichas cookies pueden variar seg\u00fan el prop\u00f3sito de la cookie y se enumeran directamente con la herramienta de consentimiento respectiva utilizada.<\/p>\n\n<p><strong>c) Cookies de estad\u00edsticas<\/strong><\/p>\n\n<p>Las cookies de estad\u00edsticas se pueden utilizar para recopilar informaci\u00f3n sobre el uso de un sitio web con el fin de mejorar su atractivo, contenido y funcionalidad. Esto se refiere, por ejemplo, a la cantidad de tiempo que se pasa en la p\u00e1gina, las subp\u00e1ginas a las que se accede y las funciones utilizadas (ruta de clics).<\/p>\n\n<p><strong>d) Cookies de marketing<\/strong><\/p>\n\n<p>Las cookies de marketing se pueden utilizar para mostrar publicidad basada en intereses a los visitantes del sitio web y para medir la efectividad de las campa\u00f1as publicitarias. Con la ayuda de estas cookies, los visitantes pueden ser reconocidos en otros sitios web y se les pueden mostrar anuncios personalizados all\u00ed.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6190-IfOa8yFzdv' data-post_id='6190'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t11. Google Analytics\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo y alcance del tratamiento de datos<\/strong><\/p>\n\n<p>En este sitio web utilizamos la herramienta de an\u00e1lisis Google Analytics. Google Analytics es un servicio de an\u00e1lisis web proporcionado por Google Ireland Limited, Gordon House, 4 Barrow Street, Dublin D04 E5W5, Irlanda, Tel\u00e9fono: +353 1 543 1000, Fax: +353 1 686 5660 (\u201cGoogle\u201d).<\/p>\n\n<p>Google Analytics utiliza cookies, que son archivos de texto que se colocan en su computadora, para ayudarnos a analizar c\u00f3mo los usuarios interact\u00faan con el sitio web. La informaci\u00f3n generada por la cookie sobre su uso del sitio web generalmente ser\u00e1 transmitida y almacenada por Google en servidores en los Estados Unidos.<\/p>\n\n<p>En nombre del operador del sitio web, Google utilizar\u00e1 esta informaci\u00f3n con el fin de evaluar sistem\u00e1ticamente la interacci\u00f3n del usuario con el sitio web, compilar informes sobre la actividad del sitio web y proporcionarnos servicios estad\u00edsticos y anal\u00edticos similares relacionados con la actividad del sitio web como operador del sitio web.<\/p>\n\n<p>Si se accede a p\u00e1ginas individuales del sitio web, se procesan los siguientes datos:<\/p>\n\n<ul><li>Tres bytes de la direcci\u00f3n IP del sistema del usuario (direcci\u00f3n IP an\u00f3nima)<\/li><li>El sitio web visitado<\/li><li>El sitio web desde el que se redirigi\u00f3 al usuario a la p\u00e1gina (referencia)<\/li><li>Las subp\u00e1ginas que se ven desde la p\u00e1gina visitada<\/li><li>El tiempo de permanencia en el sitio web.<\/li><li>La frecuencia de visitas de un sitio.<\/li><\/ul>\n\n<p>Usamos Google Analytics con la anonimizaci\u00f3n de IP habilitada. Con la anonimizaci\u00f3n de IP, las direcciones IP se acortan en el \u00faltimo octeto (por ejemplo, 192.168.79. ***; el llamado enmascaramiento de IP). Ya no es posible rastrear la direcci\u00f3n IP abreviada hasta el dispositivo final del usuario.<\/p>\n\n<p><strong>b) Objeto y base jur\u00eddica<\/strong><\/p>\n\n<p>El servicio Google Analytics se utiliza para analizar el comportamiento de uso de este sitio web. La base legal es su consentimiento seg\u00fan el art. 6 par. 1 lit. a) del RGPD.<\/p>\n\n<p><strong>c) Derecho de oposici\u00f3n<\/strong><\/p>\n\n<p>Puede desactivar el uso de cookies seleccionando la configuraci\u00f3n adecuada en su navegador. Sin embargo, tenga en cuenta que, en este caso, es posible que no pueda utilizar todas las funciones de este sitio web. Tambi\u00e9n puede evitar que Google recopile los datos generados por la cookie y relacionados con su uso del sitio web (incluida su direcci\u00f3n IP) y que procese estos datos instalando el complemento del navegador disponible en el siguiente enlace: <a rel=\"noreferrer noopener\" href=\"http:\/\/tools.google.com\/dlpage\/gaoptout?hl=en\" target=\"_blank\">http: \/\/ herramientas .google.com \/ dlpage \/ gaoptout? hl = es-419<\/a><\/p>\n\n<p>Obtenga m\u00e1s informaci\u00f3n sobre las condiciones de uso de Google Analytics:<br \/><a rel=\"noreferrer noopener\" href=\"http:\/\/www.google.com\/analytics\/terms\/gb.html\" target=\"_blank\">http:\/\/www.google.com\/analytics\/terms\/gb.html<\/a><\/p>\n\n<p>Para obtener m\u00e1s informaci\u00f3n, consulte las pr\u00e1cticas de datos de Google Analytics: <a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en\">https: \/\/ support.<\/a> <a rel=\"noreferrer noopener\" href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en\" target=\"_blank\">google<\/a> <a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en\">.com \/ analytics \/ answer \/ 6004245? hl = es-419<\/a><\/p>\n\n<p>Adem\u00e1s, puede oponerse en cualquier momento cambiando la configuraci\u00f3n de las cookies.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6188-WaQka9RDXa' data-post_id='6188'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t12. Seguimiento de conversiones de Google Adwords\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo y alcance del tratamiento de datos<\/strong><\/p>\n\n<p>Usamos Google Adwords para mostrar publicidad en los sitios web de Google y de otros terceros. El seguimiento de conversiones de Google Adwords es un servicio de an\u00e1lisis web de Google Ireland Ltd, Google Building Gordon House, 4 Barrow St, Dubl\u00edn, D04 E5W5, Irlanda (\u00abGoogle\u00bb).<\/p>\n\n<p>Con el seguimiento de conversiones podemos determinar el \u00e9xito de las medidas publicitarias individuales. Nuestro prop\u00f3sito es mostrarle anuncios que sean de su inter\u00e9s y hacer que nuestro sitio web sea m\u00e1s interesante para usted. Google env\u00eda la publicidad a trav\u00e9s de los denominados \u00abservidores de anuncios\u00bb. Usamos cookies para medir ciertos par\u00e1metros para medir el \u00e9xito, como la inserci\u00f3n de anuncios o los clics por parte de los usuarios. Si accede a nuestro sitio web a trav\u00e9s de un anuncio de Google, Google Adwords almacena una cookie en su PC. Estas cookies generalmente caducan despu\u00e9s de 30 d\u00edas y no est\u00e1n destinadas a identificarlo personalmente. Para esta cookie, el ID de cookie \u00fanico, el n\u00famero de impresiones de anuncios por ubicaci\u00f3n (frecuencia), la \u00faltima impresi\u00f3n (relevante para las conversiones posteriores a la vista) y la informaci\u00f3n de exclusi\u00f3n voluntaria (marca que el usuario ya no desea que se le direccione) generalmente se almacenan como valores de an\u00e1lisis.<\/p>\n\n<p>Estas cookies permiten a Google reconocer su navegador de Internet. Si un usuario visita ciertas p\u00e1ginas del sitio web de un cliente de Adwords y la cookie almacenada en su computadora no ha expirado, Google y el cliente pueden reconocer que el usuario ha hecho clic en el anuncio y ha sido redirigido a esta p\u00e1gina. A cada cliente de Adwords se le asigna una cookie diferente. Por lo tanto, las cookies no se pueden rastrear a trav\u00e9s del sitio web de los clientes de Adwords. No recopilamos ni procesamos ning\u00fan dato personal en las medidas publicitarias antes mencionadas. Solo recibimos evaluaciones estad\u00edsticas de Google. Sobre la base de estas evaluaciones, podemos reconocer cu\u00e1les de las medidas publicitarias utilizadas son particularmente efectivas. No recibimos m\u00e1s datos del uso de material publicitario; en particular, no podemos identificar a los usuarios sobre la base de esta informaci\u00f3n.<\/p>\n\n<p>Debido a las herramientas de marketing utilizadas, su navegador establece autom\u00e1ticamente una conexi\u00f3n directa con los servidores de Google. No tenemos influencia sobre el alcance y el uso posterior de los datos por parte de Google y le informamos de acuerdo con nuestro nivel de conocimiento: Al integrar el seguimiento de conversiones de AdWords, Google recibe la informaci\u00f3n que usted ha llamado a la parte correspondiente de nuestra presencia en Internet o ha hecho clic en un anuncio nuestro. Si est\u00e1 registrado en un servicio de Google, Google puede asociar su visita con su cuenta. Incluso si no est\u00e1 registrado en Google o no ha iniciado sesi\u00f3n, es posible que el proveedor obtenga y almacene su direcci\u00f3n IP.<\/p>\n\n<p><strong>b) Objeto y base jur\u00eddica<\/strong><\/p>\n\n<p>El seguimiento de conversiones de Google Adwords se utiliza para analizar el comportamiento de uso en este sitio web. La base legal es su consentimiento seg\u00fan el art. 6 p\u00e1rr. 1 lit. a) del RGPD.<\/p>\n\n<p><strong>c) Derecho de oposici\u00f3n<\/strong><\/p>\n\n<p>Puede rechazar el uso de cookies seleccionando la configuraci\u00f3n adecuada en su navegador; sin embargo, tenga en cuenta que, si lo hace, es posible que no pueda utilizar todas las funciones de este sitio web. Tambi\u00e9n puede evitar que Google recopile los datos generados por la cookie y relacionados con su uso del sitio web (incluida su direcci\u00f3n IP) y que procese estos datos por parte de Google descargando e instalando el plug-in del navegador disponible en el siguiente enlace: <a href=\"https:\/\/tools.google.com\/dlpage\/gaoptout?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https : \/\/tools.google.com\/dlpage\/gaoptout? hl = es<\/a><\/p>\n\n<p>Para obtener m\u00e1s informaci\u00f3n, consulte la pol\u00edtica de privacidad de Google <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=es<\/a><\/p>\n\n<p>Adem\u00e1s, puede oponerse en cualquier momento cambiando la configuraci\u00f3n de las cookies.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6186-EsqRV64hog' data-post_id='6186'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t13. Remarketing de Google Adwords\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo y alcance del tratamiento de datos<\/strong><\/p>\n\n<p>Utilizamos Google Adwords Remarketing. Google Adwords Remarketing es un servicio de an\u00e1lisis web proporcionado por Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Tel: +353 1543 1000, Fax: +353 1686 5660, E-mail: <a href=\"mailto:support-deutschland@google.com\">support-deutschland @ google .com<\/a> (\u00abGoogle\u00bb).<\/p>\n\n<p>Esta aplicaci\u00f3n nos permite mostrar anuncios en otros sitios web despu\u00e9s de que haya visitado nuestro sitio web. Esto se hace mediante cookies almacenadas en su navegador, que Google utiliza para registrar y evaluar sus patrones de uso cuando visita varios sitios web. De esta forma, Google puede determinar su visita anterior a nuestro sitio web. Seg\u00fan las propias declaraciones de Google, los datos recopilados en el curso de remarketing no se combinan con sus datos personales, que pueden ser almacenados por Google. En particular, seg\u00fan Google, se utiliza una seudonimizaci\u00f3n para el remarketing.<\/p>\n\n<p><strong>b) Objeto y base jur\u00eddica<\/strong><\/p>\n\n<p>El servicio Google Adwords Remarketing se utiliza para analizar el comportamiento de uso de nuestro sitio web.<\/p>\n\n<p>La base legal es su consentimiento de acuerdo con el art. 6 par. 1 lit. a) del RGPD.<\/p>\n\n<p><strong>c) Derecho de oposici\u00f3n<\/strong><\/p>\n\n<p>Puede desactivar permanentemente el uso de cookies por parte de Google siguiendo el siguiente enlace y descargando e instalando el complemento que se proporciona all\u00ed <a href=\"https:\/\/support.google.com\/ads\/answer\/7395996?hl=en\">https:\/\/support.google.com\/ads\/answer\/7395996?hl=es<\/a><\/p>\n\n<p>Para obtener m\u00e1s informaci\u00f3n sobre Google Remarketing y su pol\u00edtica de privacidad, visite: <a href=\"https:\/\/www.google.com\/privacy\/ads\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/technologies\/ads?hl=es<\/a><\/p>\n\n<p>Para obtener m\u00e1s informaci\u00f3n consulte la pol\u00edtica de privacidad de Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=es<\/a><\/p>\n\n<p>Adem\u00e1s, puede oponerse en cualquier momento cambiando la configuraci\u00f3n de las cookies.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6184-yWeaDbLnqD' data-post_id='6184'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t14. Google Maps\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo y alcance del tratamiento de datos<\/strong><\/p>\n\n<p>Integramos los mapas del servicio Google Maps. Google Maps es un servicio de Google Ireland Ltd, Google Building Gordon House, 4 Barrow St, Dubl\u00edn, D04 E5W5, Irlanda, correo electr\u00f3nico: support-deutschland@google.com (\u00abGoogle\u00bb).<\/p>\n\n<p>Esto nos permite mostrar mapas interactivos directamente en nuestro sitio web y le permite utilizar la funci\u00f3n de mapa c\u00f3modamente.<\/p>\n\n<p>Si utiliza el componente de Google Maps integrado en nuestro sitio web, Google almacenar\u00e1 una cookie en su dispositivo final a trav\u00e9s de su navegador de Internet y procesar\u00e1 los siguientes datos:<\/p>\n\n<ul><li>El sistema operativo <\/li><li>Informaci\u00f3n sobre el tipo de navegador y la versi\u00f3n utilizada <\/li><li>Informaci\u00f3n sobre su proveedor de servicios de Internet <\/li><li>Su direcci\u00f3n IP <\/li><li>Fecha y hora de acceso <\/li><li>Sitios web desde los que lleg\u00f3 a nuestro sitio web <\/li><li>Sitios web que visita a trav\u00e9s de nuestro sitio web<\/li><\/ul>\n\n<p>Esto ocurre independientemente de si Google proporciona una cuenta de usuario en la que ha iniciado sesi\u00f3n o si no hay una cuenta de usuario. Si ha iniciado sesi\u00f3n en Google, su informaci\u00f3n se asociar\u00e1 directamente con su cuenta. Si no desea que su perfil est\u00e9 asociado con Google, deber\u00e1 cerrar la sesi\u00f3n.<\/p>\n\n<p>El proveedor Google tiene su sede en EE. UU. (Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, EE. UU.). Por lo tanto, el tratamiento de datos personales tambi\u00e9n puede tener lugar en un tercer pa\u00eds (un pa\u00eds fuera de la Uni\u00f3n Europea o los estados signatarios del Acuerdo sobre el Espacio Econ\u00f3mico Europeo). Google se compromete a celebrar las denominadas cl\u00e1usulas contractuales est\u00e1ndar de la UE en el sentido del art. 46 del RGPD. Sobre la base de este conjunto de normas contractuales, los destinatarios en terceros pa\u00edses tambi\u00e9n est\u00e1n obligados a cumplir con un est\u00e1ndar de protecci\u00f3n de datos que se corresponde esencialmente con el est\u00e1ndar europeo. Sin embargo, tenga en cuenta que el cumplimiento real de los requisitos derivados de las cl\u00e1usulas contractuales est\u00e1ndar de la UE no puede garantizarse en todos los casos (por ejemplo, debido al acceso oficial a los datos en el pa\u00eds receptor).<\/p>\n\n<p><strong>b) Objeto y base jur\u00eddica<\/strong><\/p>\n\n<p>Google almacena sus datos como perfiles de usuario y los utiliza con fines publicitarios, estudios de mercado y\/o el dise\u00f1o de su sitio web de acuerdo con los requisitos. Esta evaluaci\u00f3n se lleva a cabo en particular (incluso para los usuarios que no est\u00e1n conectados) con el fin de proporcionar publicidad orientada a la demanda. La evaluaci\u00f3n tambi\u00e9n se lleva a cabo para informar a otros usuarios de la red social sobre sus actividades en nuestro sitio web. Usamos Google Maps para mostrarle mapas en nuestro sitio web, especialmente para obtener direcciones.<\/p>\n\n<p>La base legal es su consentimiento seg\u00fan el art. 6 p\u00e1rr. 1 lit. del RGPD.<\/p>\n\n<p><strong>c) Derecho de oposici\u00f3n<\/strong><\/p>\n\n<p>Tiene derecho a oponerse a la formaci\u00f3n de estos perfiles de usuario. Debe dirigirse a Google. <\/p>\n\n<p>Puede evitar la transferencia de datos a Google desactivando JavaScript en la configuraci\u00f3n de su navegador. En ese caso, no podr\u00e1 utilizar Google Maps en nuestro sitio web.<\/p>\n\n<p>Obtenga m\u00e1s informaci\u00f3n sobre los T\u00e9rminos de uso de Google Maps:<br \/><a rel=\"noreferrer noopener\" href=\"http:\/\/policies.google.com\/terms?gl=DE&#038;hl=en\" target=\"_blank\">policies.google.com\/terms?gl=DE&#038;hl=es<\/a><\/p>\n\n<p>Obtenga m\u00e1s informaci\u00f3n sobre las Condiciones de servicio adicionales de Google Maps:<br \/><a rel=\"noreferrer noopener\" href=\"http:\/\/www.google.com\/intl\/en_US\/help\/terms_maps.html\" target=\"_blank\">www.google.com\/intl\/es_es\/help\/terms_maps.html<\/a><\/p>\n\n<p>Para obtener m\u00e1s informaci\u00f3n, consulte la pol\u00edtica de privacidad de Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=es<\/a><\/p>\n\n<p>Adem\u00e1s, puede oponerse en cualquier momento cambiando la configuraci\u00f3n de las cookies.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6182-OJ6jnZTzyW' data-post_id='6182'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t15. Google reCAPTCHA\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo y alcance del tratamiento de datos<\/strong><\/p>\n\n<p>Usamos reCAPTCHA, un servicio de Google Ireland Limited, Gordon House, Barrow Street, Dubl\u00edn 4, Irlanda, Tel: +353 1 543 1000, Fax: +353 1 686 5660, Correo electr\u00f3nico: support-deutschland@google.com (\u00abGoogle \u00ab).<\/p>\n\n<p>Este servicio permite a Google determinar qu\u00e9 sitio web est\u00e1 enviando una solicitud y desde qu\u00e9 direcci\u00f3n IP est\u00e1 utilizando el cuadro de entrada llamado reCAPTCHA.<\/p>\n\n<p>Adem\u00e1s de su direcci\u00f3n IP, Google puede recopilar otra informaci\u00f3n necesaria para proporcionar y garantizar este servicio. <\/p>\n\n<p><strong>b) Objeto y base jur\u00eddica <\/strong><\/p>\n\n<p>El prop\u00f3sito de utilizar Google reCAPTCHA es garantizar la seguridad de los datos durante la transmisi\u00f3n de formularios.<\/p>\n\n<p>Esto sirve sobre todo para diferenciar si la entrada es realizada por una persona f\u00edsica o si se utiliza indebidamente mediante un tratamiento mec\u00e1nico y automatizado. El servicio incluye el env\u00edo de la direcci\u00f3n IP y cualquier otro dato requerido por Google para el servicio reCAPTCHA a Google.<\/p>\n\n<p>La base legal es el art. 6 p\u00e1rr. 1 lit. f) del RGPD. Nuestro inter\u00e9s leg\u00edtimo radica en la seguridad de nuestra presencia en Internet y en la defensa contra el acceso automatizado no deseado en forma de spam.<\/p>\n\n<p><strong>c) Derecho de oposici\u00f3n <\/strong><\/p>\n\n<p>Puede rechazar el uso de cookies seleccionando la configuraci\u00f3n adecuada en su navegador, sin embargo, tenga en cuenta que, si lo hace, es posible que no pueda utilizar todas las funciones de este sitio web.<\/p>\n\n<p>Si no desea que Google recopile sus datos a trav\u00e9s de nuestro sitio web, tambi\u00e9n se pueden utilizar las denominadas cookies de exclusi\u00f3n voluntaria. Estos impiden el tratamiento futuro de sus datos personales cuando visita nuestro sitio web. Para evitar el tratamiento de sus datos personales en diferentes sistemas, debe utilizar la cookie de exclusi\u00f3n voluntaria en todos los sistemas utilizados.<\/p>\n\n<p>Para obtener m\u00e1s informaci\u00f3n, consulte la pol\u00edtica de privacidad de Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=es.<\/a><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6180-NLNdgmsEsL' data-post_id='6180'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t16. Google Tag Manager\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Usamos Google Tag Manager. Google Tag Manager es un servicio de Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irlanda, Tel: +353 1 543 1000, Fax: +353 1 686 5660 Correo electr\u00f3nico: support-deutschland@google.com (\u00bb Google \u00ab) que permite a los especialistas en marketing administrar etiquetas de sitios web a trav\u00e9s de una \u00fanica interfaz. <\/p>\n\n<p>Google Tag Manager solo implementa tags. Los tags son peque\u00f1os elementos de c\u00f3digo en su sitio web que se utilizan, entre otras cosas, para medir el tr\u00e1fico y el comportamiento de los visitantes, medir el impacto de la publicidad online y los canales sociales, utilizar el remarketing y la segmentaci\u00f3n, y probar y optimizar su sitio web.<\/p>\n\n<p>Esto significa que no se utilizan cookies adicionales. No se recopilan datos personales. Google Tag Manager activa otros tags, que a su vez pueden recopilar datos. Google Tag Manager no accede a estos datos. Si se ha realizado una desactivaci\u00f3n a nivel de dominio o cookie, especialmente si ha elegido la soluci\u00f3n de oposici\u00f3n descrita anteriormente para Google Analytics o ha realizado la configuraci\u00f3n adecuada en su navegador, permanecer\u00e1 vigente para todos los tags de seguimiento, siempre que est\u00e9n implementado con Google Tag Manager.<\/p>\n\n<p>Para obtener m\u00e1s informaci\u00f3n, consulte la pol\u00edtica de privacidad de Google <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=es<\/a><\/p>\n\n<p>Pol\u00edtica de privacidad para publicidad <a rel=\"noreferrer noopener\" href=\"https:\/\/www.google.com\/intl\/en\/policies\/technologies\/ads\/\" target=\"_blank\">https:\/\/www.google.com\/intl\/es\/policies\/technologies\/ads\/<\/a>.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6178-1OlNmmPpv1' data-post_id='6178'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t17. Transmisi\u00f3n de datos\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Solo compartiremos su informaci\u00f3n personal con terceros si:<\/p>\n\n<ul><li>ha dado su consentimiento expreso para esto en casos individuales de acuerdo con el art. 6 p\u00e1rr. 1 lit. a) del RGPD;<\/li><li>esto es legalmente permitido y necesario de acuerdo con el art. 6 p\u00e1rr. 1 lit. b) del RGPD para el cumplimiento de una relaci\u00f3n contractual con usted o la implementaci\u00f3n de medidas precontractuales (por ejemplo, a los proveedores de servicios de pago, env\u00edo, entrega o recolecci\u00f3n);<\/li><li>de acuerdo con el art. 6 p\u00e1rr. 1 lit. c) del RGPD, existe una obligaci\u00f3n legal para la divulgaci\u00f3n (por ejemplo, a las autoridades, las compa\u00f1\u00edas de seguros sociales, las compa\u00f1\u00edas de seguros de salud, las autoridades de supervisi\u00f3n y los organismos encargados de hacer cumplir la ley);<\/li><li>la divulgaci\u00f3n es necesaria de acuerdo con el art. 6 p\u00e1rr. 1 lit. f) del RGPD para la protecci\u00f3n de intereses comerciales leg\u00edtimos, as\u00ed como para la afirmaci\u00f3n, el ejercicio o la defensa de reclamos legales y no hay raz\u00f3n para suponer que tiene usted un inter\u00e9s primordial en la no divulgaci\u00f3n de sus datos (por ejemplo, para el cobro de deudas a proveedores de servicio);<\/li><li>utilizamos proveedores de servicios externos (los denominados encargados del tratamiento) para el tratamiento de acuerdo con el art. 28 del RGPD, que procesan los datos de acuerdo con nuestras instrucciones y est\u00e1n obligados a manejar sus datos con cuidado (por ejemplo, en las \u00e1reas de TI o marketing).<\/li><\/ul>\n\n<p>Al transferir datos a destinatarios externos en terceros pa\u00edses, es decir, fuera de la Uni\u00f3n Europea (UE) o los estados contratantes del Acuerdo sobre el Espacio Econ\u00f3mico Europeo (EEE), nos aseguramos de que estos destinatarios traten sus datos personales con el mismo cuidado que dentro de la UE o del EEE. Solo transferimos datos personales a terceros pa\u00edses para los que la Comisi\u00f3n de la UE ha confirmado un nivel adecuado de protecci\u00f3n o si podemos asegurar el manejo cuidadoso de los datos personales a trav\u00e9s de acuerdos contractuales u otras garant\u00edas adecuadas.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6176-YhyNrHor1e' data-post_id='6176'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t18. Medidas de seguridad y copia de seguridad de los datos\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Nos comprometemos a proteger su privacidad y a tratar sus datos personales de forma confidencial. Para ello, tomamos amplias precauciones de seguridad t\u00e9cnicas y organizativas, que se revisan peri\u00f3dicamente y se adaptan al progreso tecnol\u00f3gico.<\/p>\n\n<p>Esto incluye, entre otras cosas, el uso de m\u00e9todos de cifrado reconocidos (SSL o TLS). Sin embargo, los datos divulgados de forma no cifrada, por ejemplo, por correo electr\u00f3nico, pueden ser le\u00eddos por terceros. No tenemos ninguna influencia en esto. Es responsabilidad del usuario proteger los datos proporcionados contra el uso indebido mediante cifrado o de otro modo.<\/p>\n\n<p>PagoNxt utiliza firewalls para evitar el acceso no autorizado a los servidores. Los servidores est\u00e1n ubicados en un lugar seguro en Alemania, al que solo tienen acceso los empleados autorizados. Todos los empleados y todas las personas involucradas en el tratamiento de datos est\u00e1n obligados a cumplir con todas las regulaciones de protecci\u00f3n de datos y a manejar los datos personales de manera confidencial.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6174-HnjqqbDOvx' data-post_id='6174'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t19. Cambios en la pol\u00edtica de privacidad\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Nos reservamos el derecho de actualizar esta declaraci\u00f3n en consecuencia en cualquier momento si es necesario.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-10075-659DrQziiq' data-post_id='10075'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t20. Tus derechos legales\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>A continuaci\u00f3n puede usted encontrar sus derechos legales en relaci\u00f3n con sus datos personales. Los detalles se pueden encontrar en los art\u00edculos 7, 15-22 y 77 del RGPD. Tambi\u00e9n puede contactarnos como controlador (No. 2) o nuestro delegado de protecci\u00f3n de datos (No. 3) en este sentido.<\/p>\n\n<p><strong>a) <strong>Derecho a revocar su consentimiento de protecci\u00f3n de datos de conformidad con el art. 7 p\u00e1rr. 3 s. 1 del RGPD<\/strong><\/strong><\/p>\n\n<p>Usted puede revocar su consentimiento para el tratamiento de sus datos personales en cualquier momento con efecto para el futuro. Sin embargo, la licitud del tratamiento realizado hasta la revocaci\u00f3n no se ve afectada por ello.<\/p>\n\n<p><strong>b)<\/strong> <strong>Derecho de acceso seg\u00fan el art. 15 del RGPD<\/strong><\/p>\n\n<p>Usted tiene derecho a solicitar confirmaci\u00f3n sobre si estamos procesando datos personales que le conciernen. Si este es el caso, tiene derecho a obtener informaci\u00f3n sobre estos datos personales, as\u00ed como m\u00e1s informaci\u00f3n, por ejemplo, los fines del tratamiento, las categor\u00edas de datos personales procesados, los destinatarios y la duraci\u00f3n prevista del almacenamiento o los criterios para determinar la duraci\u00f3n.<\/p>\n\n<p><strong>c)<\/strong><strong>Derecho de rectificaci\u00f3n seg\u00fan Art. 16 del RGPD<\/strong><\/p>\n\n<p>Usted tiene derecho a solicitar la correcci\u00f3n de los datos inexactos sin demoras indebidas. Teniendo en cuenta las finalidades del tratamiento, usted tiene derecho a solicitar la cumplimentaci\u00f3n de los datos incompletos.<\/p>\n\n<p><strong>d) Derecho de supresi\u00f3n (\u201cderecho al olvido\u201d) seg\u00fan el art. 17 del RGPD<\/strong><\/p>\n\n<p>Usted tiene derecho a supresi\u00f3n en la medida en que el tratamiento ya no sea necesario. Este es el caso, por ejemplo, si sus datos ya no son necesarios para los fines originales, ha revocado su declaraci\u00f3n de consentimiento en virtud de la ley de protecci\u00f3n de datos o los datos se procesaron ilegalmente.<\/p>\n\n<p><strong>e) Derecho a la limitaci\u00f3n del tratamiento de acuerdo con el art. 18 del RGPD<\/strong><\/p>\n\n<p>Usted tiene derecho a restringir el tratamiento, por ejemplo, si cree que los datos personales son incorrectos.<\/p>\n\n<p><strong>f) Derecho a la portabilidad de los datos seg\u00fan el art. 20 del RGPD<\/strong><\/p>\n\n<p>Usted tiene derecho a recibir los datos personales que le conciernen que nos haya proporcionado en un formato estructurado, com\u00fan y legible por m\u00e1quina.<\/p>\n\n<p><strong>g) Derecho de oposici\u00f3n seg\u00fan el art. 21 del RGPD<\/strong><\/p>\n\n<p>Usted tiene derecho a oponerse en cualquier momento, por motivos relacionados con su situaci\u00f3n particular, al tratamiento de determinados datos personales que le conciernen.<\/p>\n\n<p>En el caso de marketing directo, usted, como interesado, tiene derecho a oponerse en cualquier momento al tratamiento de los datos personales que le conciernen para los fines de dicho marketing; esto tambi\u00e9n se aplica a la elaboraci\u00f3n de perfiles en la medida en que est\u00e9 relacionada con dicho marketing directo.<\/p>\n\n<p><strong>h) Decisi\u00f3n automatizada en casos individuales, incluida la elaboraci\u00f3n de perfiles de acuerdo con el art. 22 del RGPD<\/strong><\/p>\n\n<p>Usted tiene derecho a no estar sujeto a una decisi\u00f3n basada \u00fanicamente en el tratamiento automatizado, incluida la elaboraci\u00f3n de perfiles, excepto en las circunstancias excepcionales mencionadas en el art. 22 del RGPD.<\/p>\n\n<p>La toma de decisiones basada exclusivamente en el tratamiento automatizado, incluida la elaboraci\u00f3n de perfiles, no se lleva a cabo.<\/p>\n\n<p><strong>i) Reclamaci\u00f3n ante una autoridad supervisora de protecci\u00f3n de datos de conformidad con el art. 77 del RGPD<\/strong><\/p>\n\n<p>Adem\u00e1s, usted puede presentar una queja ante una autoridad supervisora de protecci\u00f3n de datos en el pa\u00eds en el que reside en cualquier momento, por ejemplo, si cree que el tratamiento de datos no cumple con la normativa de protecci\u00f3n de datos.<\/p>\n\n<p>Autoridad de supervisi\u00f3n competente:<\/p>\n\n<p>Oficina de Supervisi\u00f3n de la Protecci\u00f3n de Datos del Estado de Baviera<br \/>Paseo 18<br \/>91522 Ansbach, Alemania<\/p>\n\n<p>Tel\u00e9fono: +49 (0) 981 180093-0<br \/>Fax: +49 (0) 981 180093-800 <br \/>Correo electr\u00f3nico: <a href=\"mailto:poststelle@lda.bayern.de\">poststelle@lda.bayern.de<\/a><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-10070-FZAPfx20IB' data-post_id='10070'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t21. Fuentes de Google\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a)<\/strong> <strong>Tipo y alcance del procesamiento de datos<\/strong>        <\/p>\n\n\n\n<p> Usamos fuentes externas de Google en este sitio web. Google Fonts es un servicio de Google Ireland Limited, Gordon House, Barrow Street, Dubl\u00edn 4, Irlanda, Tel: +353 1 543 1000, Fax: +353 1 686 5660, Correo electr\u00f3nico: support-deutschland@google.com (\u00bb Google\u00bb). <\/p>\n\n\n\n<p>La integraci\u00f3n de estas fuentes web se realiza mediante una llamada al servidor. Tambi\u00e9n puede ser un servidor de Google en EE. UU. En este caso, se informa al servidor cu\u00e1l de nuestras p\u00e1ginas de Internet ha visitado. Google tambi\u00e9n procesa la direcci\u00f3n IP de su dispositivo final.<\/p>\n\n\n\n<p><strong>b) Objeto y base jur\u00eddica<\/strong>   <\/p>\n\n\n\n<p> El prop\u00f3sito de utilizar Google Fonts es la representaci\u00f3n uniforme de fuentes. La base legal es su consentimiento de acuerdo con el art. 6 (1) (a) GDPR. <\/p>\n\n\n\n<p><strong>c) Duraci\u00f3n del almacenamiento <\/strong><\/p>\n\n\n\n<p> Los datos recopilados por Google debido al uso de Google Fonts no ser\u00e1n procesados por nosotros. <\/p>\n\n\n\n<p><strong>d) Derecho de oposici\u00f3n <\/strong><\/p>\n\n\n\n<p> Tiene derecho a oponerse a la creaci\u00f3n de estos perfiles de usuario. Esto debe dirigirse a Google. <\/p>\n\n\n\n<p>Puede encontrar m\u00e1s informaci\u00f3n en la pol\u00edtica de privacidad de Google, que puede descargar aqu\u00ed: <a href=\"https:\/\/www.google.com\/policies\/privacy\/\">https:\/\/www.google.com\/policies\/privacy\/<\/a><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div>\n\t<\/div>\n\n\t\n<\/div>\n\n<\/div><\/div><\/div>\n<\/div>\n\n\n<div style=\"height:10px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n<div class=\"gb-container gb-container-6420be70\"><div class=\"gb-inside-container\">\n\n<p>Puede encontrar una descripci\u00f3n general exacta de las herramientas de an\u00e1lisis web y redes sociales que utilizamos <a href=\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/\">aqu\u00ed<\/a> .<\/p>\n\n<\/div><\/div>","protected":false},"excerpt":{"rendered":"<p>A 21. Fuentes de Google a) Tipo y alcance del procesamiento de datos Usamos fuentes externas de Google en este sitio web. Google Fonts es un servicio de Google Ireland Limited, Gordon House, Barrow Street, Dubl\u00edn 4, Irlanda, Tel: +353 1 543 1000, Fax: +353 1 686 5660, Correo electr\u00f3nico: support-deutschland@google.com (\u00bb Google\u00bb). La integraci\u00f3n &#8230; <a title=\"21. Fuentes de Google\" class=\"read-more\" href=\"https:\/\/getnet-xliff.schleife.biz\/es\/ufaq\/21-google-fonts\/\" aria-label=\"M\u00e1s en 21. Fuentes de Google\">Leer m\u00e1s<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"folder":[43],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.6.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Getnet I Pol\u00edtica de privacidad<\/title>\n<meta name=\"description\" content=\"Getnet su socio de pagos global. Consulta nuestra pol\u00edtica de privacidad.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Getnet I Pol\u00edtica de privacidad\" \/>\n<meta property=\"og:description\" content=\"Getnet su socio de pagos global. Consulta nuestra pol\u00edtica de privacidad.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/\" \/>\n<meta property=\"og:site_name\" content=\"Getnet\" \/>\n<meta property=\"article:modified_time\" content=\"2022-01-24T07:37:51+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Tiempo de lectura\" \/>\n\t<meta name=\"twitter:data1\" content=\"1 minuto\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/\",\"name\":\"Getnet I Pol\u00edtica de privacidad\",\"isPartOf\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\"},\"datePublished\":\"2021-11-12T07:39:21+00:00\",\"dateModified\":\"2022-01-24T07:37:51+00:00\",\"description\":\"Getnet su socio de pagos global. Consulta nuestra pol\u00edtica de privacidad.\",\"breadcrumb\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/#breadcrumb\"},\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/getnet-xliff.schleife.biz\/es\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Pol\u00edtica de privacidad\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"name\":\"Getnet\",\"description\":\"We make payments easier for everyone, everywhere.\",\"publisher\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\",\"name\":\"Getnet\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"sameAs\":[],\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"es\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"contentUrl\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"width\":103,\"height\":42,\"caption\":\"Getnet\"},\"image\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Getnet I Pol\u00edtica de privacidad","description":"Getnet su socio de pagos global. Consulta nuestra pol\u00edtica de privacidad.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/","og_locale":"es_ES","og_type":"article","og_title":"Getnet I Pol\u00edtica de privacidad","og_description":"Getnet su socio de pagos global. Consulta nuestra pol\u00edtica de privacidad.","og_url":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/","og_site_name":"Getnet","article_modified_time":"2022-01-24T07:37:51+00:00","twitter_card":"summary_large_image","twitter_misc":{"Tiempo de lectura":"1 minuto"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/","url":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/","name":"Getnet I Pol\u00edtica de privacidad","isPartOf":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#website"},"datePublished":"2021-11-12T07:39:21+00:00","dateModified":"2022-01-24T07:37:51+00:00","description":"Getnet su socio de pagos global. Consulta nuestra pol\u00edtica de privacidad.","breadcrumb":{"@id":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/#breadcrumb"},"inLanguage":"es","potentialAction":[{"@type":"ReadAction","target":["https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/getnet-xliff.schleife.biz\/es\/"},{"@type":"ListItem","position":2,"name":"Pol\u00edtica de privacidad"}]},{"@type":"WebSite","@id":"https:\/\/getnet-xliff.schleife.biz\/#website","url":"https:\/\/getnet-xliff.schleife.biz\/","name":"Getnet","description":"We make payments easier for everyone, everywhere.","publisher":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"es"},{"@type":"Organization","@id":"https:\/\/getnet-xliff.schleife.biz\/#organization","name":"Getnet","url":"https:\/\/getnet-xliff.schleife.biz\/","sameAs":[],"logo":{"@type":"ImageObject","inLanguage":"es","@id":"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/","url":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","contentUrl":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","width":103,"height":42,"caption":"Getnet"},"image":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/pages\/5859"}],"collection":[{"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/comments?post=5859"}],"version-history":[{"count":10,"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/pages\/5859\/revisions"}],"predecessor-version":[{"id":7619,"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/pages\/5859\/revisions\/7619"}],"wp:attachment":[{"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/media?parent=5859"}],"wp:term":[{"taxonomy":"folder","embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/folder?post=5859"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}