{"id":5855,"date":"2021-11-12T08:39:09","date_gmt":"2021-11-12T07:39:09","guid":{"rendered":"https:\/\/getnet-xliff.schleife.biz\/politica-de-privacidade\/"},"modified":"2022-08-26T09:38:03","modified_gmt":"2022-08-26T07:38:03","slug":"politica-de-privacidade","status":"publish","type":"page","link":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/","title":{"rendered":"Pol\u00edtica de privacidade"},"content":{"rendered":"<div class=\"gb-container gb-container-130d5ffb\"><div class=\"gb-inside-container\">\n\n<p style=\"font-size:14px\">Pol\u00edtica de Privacidade<\/p>\n\n\n\n<div style=\"height:13px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h1 class=\"gb-headline gb-headline-f495cd56 gb-headline-text\"><strong>A nossa Pol\u00edtica de Privacidade<\/strong><\/h1>\n\n\n\n<p style=\"font-size:14px\">\u00daltima atualiza\u00e7\u00e3o: 12 de janeiro de 2022.. <\/p>\n\n\n\n<div style=\"height:36px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-130f37b0 gb-headline-text\">Esta Pol\u00edtica de Privacidade \u00e9 fornecida num formato em camadas.<br>Clique para saltar para uma sec\u00e7\u00e3o espec\u00edfica. <\/h4>\n\n<\/div><\/div>\n\n\n<div style=\"height:24px\" aria-hidden=\"true\" class=\"wp-block-spacer space-between-modules\"><\/div>\n\n\n<div class=\"gb-grid-wrapper gb-grid-wrapper-0ad546d5\">\n<div class=\"gb-grid-column gb-grid-column-5df7abb2\"><div class=\"gb-container gb-container-5df7abb2\"><div class=\"gb-inside-container\"><\/div><\/div><\/div>\n\n<div class=\"gb-grid-column gb-grid-column-1afa01f9\"><div class=\"gb-container gb-container-1afa01f9 faq-accordion-style\"><div class=\"gb-inside-container\">\n<div  class=\"ewd-ufaq-faq-list ewd-ufaq-page-type-distinct\" id='ewd-ufaq-faq-list'>\n\n\t<input type='hidden' name='show_on_load' value='' id='ewd-ufaq-show-on-load' \/>\n<input type='hidden' name='include_category' value='privacy-policy' id='ewd-ufaq-include-category' \/>\n<input type='hidden' name='exclude_category' value='' id='ewd-ufaq-exclude-category' \/>\n<input type='hidden' name='orderby' value='date' id='ewd-ufaq-orderby' \/>\n<input type='hidden' name='order' value='asc' id='ewd-ufaq-order' \/>\n<input type='hidden' name='post_count' value='-1' id='ewd-ufaq-post-count' \/>\n<input type='hidden' name='current_url' value='\/pt-pt\/wp-json\/wp\/v2\/pages\/5855' id='ewd-ufaq-current-url' \/>\n\t\n\t\n\t<div class='ewd-ufaq-faqs'>\n\n\t\t<div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6209-v2suOX5x6H' data-post_id='6209'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t1. Informa\u00e7\u00f5es gerais e princ\u00edpios do tratamento de dados\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Agradecemos a sua visita ao nosso website. A Getnet Europe, Entidad de Pago, S.L.U. (\u201cGetnet EU\u201d \u00a0oferece produtos e servi\u00e7os relacionados com pagamentos eletr\u00f3nicos aos seus clientes. Nesta medida, a Getnet EU atua como uma institui\u00e7\u00e3o financeira que processa pagamentos de cart\u00e3o de cr\u00e9dito e de d\u00e9bito em nome dos comerciantes (compradores).. O nosso objetivo \u00e9 permitir \u00e0s empresas e consumidores de todo o mundo o processamento de transa\u00e7\u00f5es eletr\u00f3nicas de forma segura e sem problemas. A seguran\u00e7a e a prote\u00e7\u00e3o de dados pessoais \u00e9 um dos aspetos mais importantes ao processar pagamentos. \u00c9 por isso que atribu\u00edmos particular import\u00e2ncia aos mais elevados padr\u00f5es de prote\u00e7\u00e3o de dados. A Getnet EUt gere este website em conformidade com os requisitos do RGPD e de todas as outras leis de prote\u00e7\u00e3o de dados relevantes.<\/p>\n\n\n\n<p>De acordo com o Artigo 4.\u00ba, n.\u00ba 1 do RGPD, os dados pessoais s\u00e3o quaisquer informa\u00e7\u00f5es relativas a uma pessoa singular identificada ou identific\u00e1vel. Isto inclui, por exemplo, informa\u00e7\u00f5es como o seu nome e apelido, a sua morada, o seu n\u00famero de telefone, o seu endere\u00e7o de e-mail, mas tamb\u00e9m o seu endere\u00e7o IP.<\/p>\n\n\n\n<p>Os dados para os quais n\u00e3o pode ser estabelecida qualquer refer\u00eancia \u00e0 sua pessoa, como informa\u00e7\u00f5es an\u00f3nimas, n\u00e3o s\u00e3o dados pessoais. O tratamento (por exemplo, recolha, conserva\u00e7\u00e3o, obten\u00e7\u00e3o, consulta, utiliza\u00e7\u00e3o, transmiss\u00e3o, elimina\u00e7\u00e3o, destrui\u00e7\u00e3o), de acordo com o Artigo 4.\u00ba, n.\u00ba 2 do RGPD, exige sempre o seu consentimento ou outro fundamento de licitude. Os dados pessoais que forem tratados t\u00eam de ser eliminados logo que a finalidade do tratamento tenha sido cumprida e j\u00e1 n\u00e3o existam obriga\u00e7\u00f5es de reten\u00e7\u00e3o legalmente prescritas a cumprir.<\/p>\n\n\n\n<p>Aqui, pode encontrar informa\u00e7\u00f5es sobre o tratamento dos seus dados pessoais ao visitar o nosso website. Para fornecer as fun\u00e7\u00f5es e os servi\u00e7os do nosso website, temos de recolher dados pessoais sobre si.<\/p>\n\n\n\n<p>Abaixo tamb\u00e9m encontra informa\u00e7\u00f5es sobre o tipo e o \u00e2mbito do respetivo tratamento de dados, a finalidade e o fundamento de licitude correspondente, bem como, o respetivo per\u00edodo de conserva\u00e7\u00e3o.<\/p>\n\n\n\n<p>Esta pol\u00edtica de privacidade aplica-se apenas a este website. N\u00e3o se aplica a websites de terceiros aos quais nos limitamos a referir atrav\u00e9s de uma hiperliga\u00e7\u00e3o. N\u00e3o podemos assumir qualquer responsabilidade pelo tratamento confidencial dos seus dados pessoais nestes websites de terceiros, uma vez que n\u00e3o temos qualquer influ\u00eancia sobre se eles cumprem as disposi\u00e7\u00f5es legais de prote\u00e7\u00e3o de dados. Por favor, informe-se sobre o tratamento dos seus dados pessoais por terceiros diretamente nos seus websites.<strong><\/strong><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6207-gMENhRfY8y' data-post_id='6207'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t2. Entidade respons\u00e1vel\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Institui\u00e7\u00e3o financeira que processa os pagamentos de cart\u00e3o de cr\u00e9dito e de d\u00e9bito em nome dos comerciantes (compradores):<\/p>\n\n\n\n<p>Getnet Europe, Entidad de Pago, S.L.U.<br>CALLE JUAN IGNACIO LUCA DE TENA, 11 \u2013 13<br>28027 MADRID<br>Espanha<br>E-mail: connect@getneteurope.com<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6205-9StVrU5yts' data-post_id='6205'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t3. Encarregado de Prote\u00e7\u00e3o de Dados\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Se tiver quest\u00f5es relativas \u00e0 prote\u00e7\u00e3o dos dados, tamb\u00e9m pode contactar o nosso Encarregado de Prote\u00e7\u00e3o de Dados a qualquer momento:<\/p>\n\n\n\n<p>Beatriz Rodr\u00edguez Mart\u00ednez<br>Avda. Cantabria s\/n<br>28660 Boadilla del Monte<br>Mobile: +34 605 321 265<br>E-mail: <a href=\"mailto:beatriz.rodriguezmartinez@pagonxt.com\">beatriz.rodriguezmartinez@pagonxt.com<\/a><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6203-ELs6EQwjoe' data-post_id='6203'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t4. Fornecimento e utiliza\u00e7\u00e3o dos ficheiros de registo do site \/ servidor\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo e \u00e2mbito de tratamento de dados<\/strong><\/p>\n\n\n\n<p>Se utilizar este website sem nos transmitir dados de qualquer outra forma (por exemplo, registando ou utilizando o formul\u00e1rio de contacto), recolhemos dados tecnicamente necess\u00e1rios sob a forma de dados de registo (os chamados ficheiros de registo), que s\u00e3o automaticamente transmitidos ao nosso servidor pelo seu dispositivo, incluindo:<\/p>\n\n\n\n<ul><li>Endere\u00e7o IP<\/li><li>Data e hora do pedido<\/li><li>URL da subp\u00e1gina recuperada<\/li><li>URL da p\u00e1gina a partir da qual ocorreu o encaminhamento para a nossa p\u00e1gina (o chamado URL de refer\u00eancia)<\/li><li>C\u00f3digo de estado do acesso\/HTTP<\/li><li>Tipo de software de navegador, idioma e vers\u00e3o<\/li><li>Sistema Operativo<\/li><\/ul>\n\n\n\n<p><strong>b) Finalidade e <strong>fundamento de licitude<\/strong><\/strong> <strong>do tratamento de dados<\/strong><\/p>\n\n\n\n<p>Este tratamento \u00e9 tecnicamente necess\u00e1rio para lhe mostrar o nosso website. Utilizamos tamb\u00e9m os dados para garantir a seguran\u00e7a e estabilidade do nosso website.<\/p>\n\n\n\n<p>O fundamento de licitude do tratamento \u00e9 o Artigo 6.\u00ba, n.\u00ba 1, al\u00ednea f) do RGPD. O tratamento dos dados supramencionados \u00e9 necess\u00e1rio para o fornecimento do nosso website e serve, deste modo, para proteger um interesse leg\u00edtimo da nossa empresa.<\/p>\n\n\n\n<p><strong>c) Per\u00edodo <strong><strong>de conserva\u00e7\u00e3o<\/strong><\/strong><\/strong><\/p>\n\n\n\n<p>Logo que os dados supramencionados n\u00e3o sejam necess\u00e1rios para apresentar o website, ser\u00e3o eliminados. Ser\u00e1 o caso, no m\u00e1ximo, sete dias ap\u00f3s a visita ao nosso website. A recolha de dados para o fornecimento do website e o armazenamento dos dados em ficheiros de registo s\u00e3o necess\u00e1rios para o funcionamento do website. Consequentemente, n\u00e3o \u00e9 poss\u00edvel ao utilizador opor-se a este aspeto. Poder\u00e1 ocorrer conserva\u00e7\u00e3o adicional em casos individuais, caso seja exigido por lei.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6201-IZDGdLH13X' data-post_id='6201'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t5. Recolha de dados para a implementa\u00e7\u00e3o de medidas pr\u00e9-contratuais e para o cumprimento do contrato consigo\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo e \u00e2mbito de tratamento de dados<\/strong><\/p>\n\n\n\n<p>No per\u00edodo pr\u00e9-contratual e ap\u00f3s a celebra\u00e7\u00e3o do contrato, recolhemos dados pessoais sobre si. Isto diz respeito, por exemplo, ao primeiro e \u00faltimo nome, endere\u00e7o, endere\u00e7o de e-mail, n\u00famero de telefone ou dados banc\u00e1rios.<\/p>\n\n\n\n<p><strong>b) Finalidade e fundamento de licitude do tratamento de dados<\/strong><\/p>\n\n\n\n<p>Recolhemos e processamos estes dados exclusivamente com o objetivo de cumprir o contrato consigo ou cumprir obriga\u00e7\u00f5es pr\u00e9-contratuais.<\/p>\n\n\n\n<p>O fundamento de licitude para tal \u00e9 o Artigo 6.\u00ba, n.\u00ba 1, al\u00ednea b) do RGPD. Se tamb\u00e9m tiver dado o seu consentimento, o fundamento de licitude adicional \u00e9 o Artigo 6.\u00ba, n.\u00ba 1, al\u00ednea a) do RGPD.<\/p>\n\n\n\n<p><strong>c) Per\u00edodo de conserva\u00e7\u00e3o<\/strong><\/p>\n\n\n\n<p>Os dados s\u00e3o eliminados logo que n\u00e3o sejam necess\u00e1rios para a finalidade do respetivo tratamento. Adicionalmente, poder\u00e3o existir obriga\u00e7\u00f5es legais de reten\u00e7\u00e3o de dados at\u00e9 10 anos, por exemplo, obriga\u00e7\u00f5es de reten\u00e7\u00e3o de dados ao abrigo da lei comercial ou fiscal aplic\u00e1vel -Se existirem tais obriga\u00e7\u00f5es de reten\u00e7\u00e3o, vamos bloquear ou eliminar os seus dados ap\u00f3s a cessa\u00e7\u00e3o destes per\u00edodos legais de reten\u00e7\u00e3o.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6199-oi7dUAuBqb' data-post_id='6199'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t6. Formul\u00e1rio de contacto\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo e \u00e2mbito de tratamento de dados<\/strong><\/p>\n\n\n\n<p>No nosso site, pode contactar-nos atrav\u00e9s de um formul\u00e1rio fornecido. Durante o processo de envio do seu pedido atrav\u00e9s do formul\u00e1rio de contacto, \u00e9 feita refer\u00eancia a esta declara\u00e7\u00e3o de prote\u00e7\u00e3o de dados para obter o seu consentimento.<\/p>\n\n\n\n<p>Se utilizar o formul\u00e1rio de contacto em <a data-type=\"page\" href=\"https:\/\/getnet-xliff.schleife.biz\/contact-sales-team\/\">Contactar equipa de vendas,<\/a> podem ser tratados os seguintes dados pessoais seus:<\/p>\n\n\n\n<ul><li>Empresa<\/li><li>Email<\/li><li>Primeiro nome<\/li><li>\u00daltimo nome<\/li><li>Pa\u00eds onde quer operar<\/li><li>Sauda\u00e7\u00e3o<\/li><li>Website<\/li><li>Receitas Anuais<\/li><li>Descri\u00e7\u00e3o<\/li><\/ul>\n\n\n\n<p>Estes dados s\u00e3o armazenados no nosso sistema de gest\u00e3o de rela\u00e7\u00e3o com o cliente (&#8220;sistema CRM&#8221;). Ao utilizar o formul\u00e1rio de contacto, os seus dados pessoais n\u00e3o ser\u00e3o transmitidos a terceiros.<\/p>\n\n\n\n<p><strong>b) Finalidade e fundamento de licitude do tratamento de dados<\/strong><\/p>\n\n\n\n<p>O objetivo de processar as suas informa\u00e7\u00f5es de contacto \u00e9<\/p>\n\n\n\n<ul><li>responder ao seu pedido;<\/li><li>de forma an\u00f3nima para apoiar os nossos objetivos de neg\u00f3cio internos, nomeadamente an\u00e1lise de dados, auditorias, desenvolvimento de novos produtos, melhoria deste website, melhoria dos nossos servi\u00e7os, identifica\u00e7\u00e3o das tend\u00eancias de utiliza\u00e7\u00e3o e determina\u00e7\u00e3o da efic\u00e1cia das nossas campanhas publicit\u00e1rias;<\/li><li>prevenir e identificar abusos ou fraudes.<\/li><\/ul>\n\n\n\n<p>O fundamento de licitude do tratamento \u00e9 o seu consentimento, de acordo com o Artigo 6.\u00ba, n.\u00ba 1, al\u00ednea a) do RGPD, que poder\u00e1 revogar a qualquer momento no futuro.<\/p>\n\n\n\n<p><strong>c) Per\u00edodo de conserva\u00e7\u00e3o<\/strong><\/p>\n\n\n\n<p>Os dados que introduzir no formul\u00e1rio de contacto permanecem connosco at\u00e9 que nos solicite a respetiva elimina\u00e7\u00e3o, revogue o seu consentimento para os armazenar ou a finalidade de conserva\u00e7\u00e3o dos dados j\u00e1 n\u00e3o se aplicar (por exemplo, depois de termos conclu\u00eddo o seu pedido).<\/p>\n\n\n\n<p>As disposi\u00e7\u00f5es legais vinculativas, em particular os per\u00edodos de reten\u00e7\u00e3o em conformidade com as leis comerciais e fiscais aplic\u00e1veis permanecem inalteradas.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6197-cyOhjZ89Fn' data-post_id='6197'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t7. Op\u00e7\u00f5es de contacto por e-mail\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo e \u00e2mbito de tratamento de dados<\/strong><\/p>\n\n\n\n<p>Pode contactar-nos por e-mail. A nossa recolha de dados est\u00e1 limitada ao endere\u00e7o de e-mail da conta de e-mail que utiliza para nos contactar, os metadados (marca\u00e7\u00e3o temporal, destinat\u00e1rios adicionais) e os dados pessoais que fornece quando nos contactar.<\/p>\n\n\n\n<p>Por favor, note que os e-mails s\u00e3o geralmente enviados desencriptados e, portanto, o acesso de terceiros n\u00e3o pode ser exclu\u00eddo. Tamb\u00e9m pode contactar-nos por correio a qualquer momento.<\/p>\n\n\n\n<p><strong><strong>b) Finalidade e fundamento de licitude do tratamento de dados<\/strong><\/strong><\/p>\n\n\n\n<p>A finalidade do tratamento de dados \u00e9 responder ao seu pedido. O fundamento de licitude para tal \u00e9 o Artigo 6.\u00ba, n.\u00ba 1 al\u00ednea f) do RGPD. Temos um interesse leg\u00edtimo no tratamento dos dados pessoais supramencionados para tratar o seu pedido.<\/p>\n\n\n\n<p><strong>c) Per\u00edodo de conserva\u00e7\u00e3o<\/strong><\/p>\n\n\n\n<p>A dura\u00e7\u00e3o da conserva\u00e7\u00e3o dos dados supramencionados depende do contexto do seu contacto. Os seus dados pessoais ser\u00e3o eliminados regularmente se a finalidade da comunica\u00e7\u00e3o deixar de se aplicar, deixando de ser necess\u00e1rio, por obriga\u00e7\u00f5es legais de reten\u00e7\u00e3o. Este poder\u00e1 ser o caso se terminarmos o tratamento do seu pedido.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6195-dK1u3irrP8' data-post_id='6195'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t8. Possibilidade de candidatura\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo e \u00e2mbito de tratamento de dados<\/strong><\/p>\n\n\n\n<p>Pode candidatar-se a trabalhar connosco por e-mail. Quando se candidata, recolhemos e armazenamos os dados que nos envia por e-mail (ver tamb\u00e9m o n.\u00ba 7 desta pol\u00edtica de privacidade).<\/p>\n\n\n\n<p><strong>b) Finalidade e fundamento de licitude do tratamento de dados<\/strong><\/p>\n\n\n\n<p>Utilizamos os seus dados apenas com a finalidade de procedermos ao tratamento da sua candidatura. Os seus dados n\u00e3o ser\u00e3o transferidos para terceiros. O fundamento de licitude do tratamento \u00e9 o Artigo 88.\u00ba, n.\u00ba 1 do RGPD.). Em caso de rejei\u00e7\u00e3o, o fundamento de licitude \u00e9 o Artigo 6.\u00ba, n.\u00ba 1, al\u00ednea a) do RGPD, caso nos d\u00ea permiss\u00e3o para continuar a armazenar os seus dados para que possamos consultar novamente a sua candidatura no futuro.<\/p>\n\n\n\n<p><strong>c) Per\u00edodo de conserva\u00e7\u00e3o<\/strong><\/p>\n\n\n\n<p>Se n\u00e3o for poss\u00edvel oferecer-lhe uma fun\u00e7\u00e3o, vamos armazenar os seus dados durante, no m\u00e1ximo, 6 meses ap\u00f3s o termo do processo de candidaturas.. O in\u00edcio do per\u00edodo \u00e9 quando recebe a carta de rejei\u00e7\u00e3o.<\/p>\n\n\n\n<p>Se nos der consentimento para inclu\u00ed-lo(a) na nossa base de candidaturas, vamos armazenar os seus dados durante, no m\u00e1ximo, 2 anos.<\/p>\n\n\n\n<p><strong>d) Transfer\u00eancia de dados<\/strong><\/p>\n\n\n\n<p>Os seus dados s\u00f3 ser\u00e3o divulgados aos departamentos envolvidos no processo de tomada de decis\u00e3o (RH respons\u00e1vel ou departamentos especializados, dire\u00e7\u00e3o).<\/p>\n\n\n\n<p>Al\u00e9m disso, poderemos estar obrigados, ao abrigo de lei, administrativa ou judicial, a divulgar os seus dados a autoridades p\u00fablicas (p. ex., ao Minist\u00e9rio P\u00fablico, \u00e0 pol\u00edcia, \u00e0s autoridades de supervis\u00e3o, \u00e0 Autoridade Tribut\u00e1ria, \u00e0 Seguran\u00e7a Social, etc.).<\/p>\n\n\n\n<p>Outros destinat\u00e1rios de dados podem ser as entidades \u00e0s quais nos deu o seu consentimento para transferir dados.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6193-eMzIN4RRa8' data-post_id='6193'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t9. Grava\u00e7\u00e3o de chamadas\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo e \u00e2mbito de tratamento de dados<\/strong><\/p>\n\n\n\n<p>No caso de chamadas telef\u00f3nicas do cliente, pode consentir a grava\u00e7\u00e3o da conversa telef\u00f3nica. S\u00f3 gravaremos conversas telef\u00f3nicas consigo se concordar com essa grava\u00e7\u00e3o antes ou durante a chamada telef\u00f3nica. Pode retirar o seu consentimento a qualquer momento. Al\u00e9m das grava\u00e7\u00f5es de chamadas, armazenamos dados t\u00e9cnicos de chamadas, tais como n\u00famero de chamada, in\u00edcio da chamada, fim da chamada e hora de chamada. Se necess\u00e1rio, tomamos notas escritas sobre o decurso da conversa. Estas notas s\u00e3o utilizadas para documentar o conte\u00fado da chamada.<\/p>\n\n\n\n<p><strong>b) Finalidade e fundamento de licitude do tratamento de dados<\/strong><\/p>\n\n\n\n<p>Utilizamos as informa\u00e7\u00f5es e os dados obtidos para finalidades de forma\u00e7\u00e3o e melhoria da qualidade do servi\u00e7o. Analisamos determinadas chamadas relativamente \u00e0 comunica\u00e7\u00e3o com os nossos clientes, \u00e0 conformidade com as normas das empresas e \u00e0 otimiza\u00e7\u00e3o dos nossos processos com clientes. Apenas em casos individuais \u00e9 que consultamos passagens espec\u00edficas da chamada telef\u00f3nica nas avalia\u00e7\u00f5es de funcion\u00e1rios. Isto serve para formar os nossos funcion\u00e1rios. O nosso objetivo consiste em melhorar constantemente a comunica\u00e7\u00e3o com os nossos clientes e, assim, oferecer-lhes um melhor servi\u00e7o e qualidade de consultoria. O fundamento de licitude \u00e9 o seu consentimento de acordo com o Artigo 6.\u00ba, n.\u00ba1, al\u00ednea a) do RGPD.<\/p>\n\n\n\n<p><strong>c) Per\u00edodo de conserva\u00e7\u00e3o<\/strong><\/p>\n\n\n\n<p>Todas as grava\u00e7\u00f5es de chamadas ser\u00e3o apagadas ap\u00f3s 24 meses, o mais tardar, ou antes de ter retirado o seu consentimento.<\/p>\n\n\n\n<p><strong>d) Transfer\u00eancia de dados<\/strong><\/p>\n\n\n\n<p>Os dados recolhidos s\u00e3o tratados e utilizados exclusivamente pelos departamentos internos ou por uma entidade subcontratante, e n\u00e3o s\u00e3o transferidos para terceiros.<\/p>\n\n\n\n<p>Al\u00e9m disso, poderemos estar obrigados, ao abrigo de lei, administrativa ou judicial, a divulgar os seus dados a autoridades p\u00fablicas (p. ex., ao Minist\u00e9rio P\u00fablico, \u00e0 pol\u00edcia, \u00e0s autoridades de supervis\u00e3o, \u00e0 Autoridade Tribut\u00e1ria, \u00e0 Seguran\u00e7a Social, etc.).<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6191-SFD8dvD2Yn' data-post_id='6191'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t10. Utiliza\u00e7\u00e3o de cookies\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Utilizamos cookies. Os cookies s\u00e3o pequenos ficheiros colocados no computador e armazenados pelo navegador. N\u00e3o \u00e9 poss\u00edvel oferecer algumas fun\u00e7\u00f5es do nosso website sem a utiliza\u00e7\u00e3o dos cookies tecnicamente necess\u00e1rios. Por outro lado, outros cookies permitem-nos realizar v\u00e1rias an\u00e1lises. Por exemplo, alguns cookies reconhecem o navegador utilizado quando visita novamente o nosso website e transmite-nos v\u00e1rias informa\u00e7\u00f5es. Utilizamos cookies para simplificar e melhorar a utiliza\u00e7\u00e3o do nosso website. De entre outros aspetos, os cookies permitem-nos tornar o nosso website mais intuitivo e \u00fatil para si, por exemplo, ao monitorizar a sua utiliza\u00e7\u00e3o do nosso website e determinar as suas defini\u00e7\u00f5es preferidas (p. ex., pa\u00eds e defini\u00e7\u00f5es de idioma). Se terceiros tratarem informa\u00e7\u00f5es atrav\u00e9s de cookies, eles recolhem as informa\u00e7\u00f5es diretamente do navegador. Os cookies n\u00e3o causam danos ao seu dispositivo. Os cookies n\u00e3o conseguem executar programas nem cont\u00eam v\u00edrus. O nosso website utiliza v\u00e1rios tipos de cookies. O tipo e a fun\u00e7\u00e3o dos cookies s\u00e3o explicados abaixo.<\/p>\n\n\n\n<p><em>Cookies tempor\u00e1rios \/ cookies de sess\u00e3o<\/em><\/p>\n\n\n\n<p>O nosso website utiliza <em>os chamados cookies tempor\u00e1rios ou cookies de sess\u00e3o, <\/em>que s\u00e3o automaticamente eliminados assim que fecha o seu navegador. Com a ajuda deste tipo de cookie, \u00e9 poss\u00edvel gravar o seu ID de sess\u00e3o. Isto permite atribuir v\u00e1rios pedidos do seu navegador a uma sess\u00e3o comum e reconhecer o seu dispositivo durante visitas subsequentes ao site. Estes cookies de sess\u00e3o expiram no final da sess\u00e3o.<\/p>\n\n\n\n<p><em>Cookies persistentes<\/em><\/p>\n\n\n\n<p>O nosso website utiliza os chamados cookies persistentes. Os cookies persistentes s\u00e3o aqueles armazenados no navegador durante um per\u00edodo mais longo e podem transmitir informa\u00e7\u00f5es. O per\u00edodo de conserva\u00e7\u00e3o respetivo difere consoante o cookie. Tamb\u00e9m pode eliminar manualmente os cookies persistentes nas defini\u00e7\u00f5es do navegador.<\/p>\n\n\n\n<p><em>Fundamento de licitude e per\u00edodo de conserva\u00e7\u00e3o<\/em><\/p>\n\n\n\n<p>Considerando as finalidades descritas, o fundamento de licitude do tratamento de dados pessoais utilizando cookies \u00e9 o Artigo 6.\u00ba, n.\u00ba 1 al\u00ednea f) do RGPD. Se nos der consentimento para a utiliza\u00e7\u00e3o de cookies numa ferramenta de consentimento (&#8220;banner de cookies&#8221;) utilizada por n\u00f3s no website, o fundamento de licitude \u00e9 o Artigo 6.\u00ba, n.\u00ba 1, al\u00ednea f) do GDPR.<\/p>\n\n\n\n<p>Logo que os dados transmitidos para n\u00f3s atrav\u00e9s de cookies deixarem de ser necess\u00e1rios para as finalidades supramencionadas, estas informa\u00e7\u00f5es s\u00e3o eliminadas. Poder\u00e1 ocorrer conserva\u00e7\u00e3o adicional em casos individuais, caso seja exigido por lei.<\/p>\n\n\n\n<p><em>Configura\u00e7\u00e3o de configura\u00e7\u00f5es do navegador<\/em><\/p>\n\n\n\n<p>A maioria dos navegadores Web est\u00e3o predefinidos para aceitar automaticamente os cookies. No entanto, pode configurar o navegador respetivo para que aceite apenas determinados cookies ou n\u00e3o os aceite de todo. Contudo, queremos salientar que, neste caso, poder\u00e1 deixar de poder utilizar todas as fun\u00e7\u00f5es do nosso website.<\/p>\n\n\n\n<p>Tamb\u00e9m pode eliminar os cookies j\u00e1 armazenados no navegador nas respetivas defini\u00e7\u00f5es. Al\u00e9m disso, \u00e9 poss\u00edvel configurar o navegador para que o notifique antes de conserva\u00e7\u00e3o os cookies serem armazenados. Uma vez que v\u00e1rios navegadores podem diferir nos respetivos modos de funcionamento, solicitamos-lhe que consulte o menu de ajuda respetivo do navegador relativamente \u00e0s op\u00e7\u00f5es de configura\u00e7\u00e3o correspondentes.<\/p>\n\n\n\n<p>Desativar o uso de cookies pode exigir o armazenamento de um cookie permanente no seu computador. Se eliminar este cookie, deve, ent\u00e3o, defini-lo novamente para que este possa produzir efeitos.<\/p>\n\n\n\n<p>Para obter mais informa\u00e7\u00f5es sobre como configurar as defini\u00e7\u00f5es de cookies nos respetivos navegadores, consulte:<\/p>\n\n\n\n<ul><li><a href=\"https:\/\/support.microsoft.com\/de-de\/help\/17442\/windows-internet-explorer-delete-manage-cookies\" target=\"_blank\" rel=\"noreferrer noopener\">Internet Explorer<\/a><\/li><li><a href=\"https:\/\/support.microsoft.com\/de-de\/microsoft-edge\/cookies-in-microsoft-edge-l%C3%B6schen-63947406-40ac-c3b8-57b9-2a946a29ae09#:~:text=%C3%96ffnen%20Sie%20Microsoft%20Edge%2C%20w%C3%A4hlen,Sie%20Cookies%20und%20andere%20Websitedaten.\" target=\"_blank\" rel=\"noreferrer noopener\">Edge<\/a><\/li><li><a href=\"https:\/\/support.apple.com\/de-de\/guide\/safari\/sfri11471\/12.0\/mac\/10.14\" target=\"_blank\" rel=\"noreferrer noopener\">Safari<\/a><\/li><li><a href=\"https:\/\/support.google.com\/chrome\/answer\/95647?hl=de&#038;hlrm=en\" target=\"_blank\" rel=\"noreferrer noopener\">Cromo<\/a><\/li><li><a href=\"https:\/\/support.mozilla.org\/de\/kb\/cookies-erlauben-und-ablehnen\" target=\"_blank\" rel=\"noreferrer noopener\">Firefox<\/a><\/li><li><a href=\"https:\/\/help.opera.com\/de\/latest\/web-preferences\/#cookies\" target=\"_blank\" rel=\"noreferrer noopener\">\u00d3pera<\/a><\/li><\/ul>\n\n\n\n<p><em>Categorias de cookies<\/em><em><\/em><\/p>\n\n\n\n<h4>Utilizamos as seguintes categorias de cookies:<\/h4>\n\n\n\n<p><strong>a) Cookies necess\u00e1rios<\/strong><\/p>\n\n\n\n<p>Os cookies necess\u00e1rios fornecem fun\u00e7\u00f5es sem as quais n\u00e3o seria poss\u00edvel utilizar o website como pretendido. Estes cookies essenciais servem, por exemplo, para garantir que os utilizadores com sess\u00e3o iniciada permane\u00e7am com a sess\u00e3o iniciada ao acederem a v\u00e1rias subp\u00e1ginas. Chamam-se cookies prim\u00e1rios e s\u00e3o apenas definidos e utilizados por n\u00f3s. Estes cookies n\u00e3o exigem o seu consentimento. Pode desativar os cookies no navegador a qualquer momento.<\/p>\n\n\n\n<p><strong>b) Cookies funcionais<\/strong><\/p>\n\n\n\n<p>Os cookies funcionais permitem-nos alargar a funcionalidade do nosso site para lhe mostrar informa\u00e7\u00f5es \u00fateis adicionais ou para otimizar a apresenta\u00e7\u00e3o do nosso site. Os dados recolhidos atrav\u00e9s desses cookies podem variar consoante a finalidade do cookie e s\u00e3o listados diretamente com a respetiva ferramenta de consentimento utilizada.<\/p>\n\n\n\n<p><strong>c) Cookies de estat\u00edsticos<\/strong><\/p>\n\n\n\n<p>Os cookies estat\u00edsticos podem ser usados para recolher informa\u00e7\u00f5es sobre a utiliza\u00e7\u00e3o de um website de forma a melhorar a sua atratividade, o seu conte\u00fado e a sua funcionalidade. Isto diz respeito, por exemplo, ao tempo despendido na p\u00e1gina, \u00e0s subp\u00e1ginas acedidas e \u00e0s fun\u00e7\u00f5es utilizadas (percurso de cliques).<\/p>\n\n\n\n<p><strong>d) Cookies de marketing<\/strong><\/p>\n\n\n\n<p>Os cookies de marketing podem ser usados para exibir publicidade baseada nos interesses dos visitantes do site e para medir a efic\u00e1cia das campanhas publicit\u00e1rias. Com a ajuda destes cookies, os visitantes podem ser reconhecidos noutros sites e os an\u00fancios personalizados podem ser exibidos nos mesmos.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6189-qYTxHVtZaZ' data-post_id='6189'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t11. Google Analytics\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo e \u00e2mbito de tratamento de dados<\/strong><\/p>\n\n\n\n<p>Neste site, utilizamos a ferramenta de an\u00e1lise Google Analytics. O Google Analytics \u00e9 um servi\u00e7o de an\u00e1lise web fornecido pela Google Ireland Limited, Gordon House, 4 Barrow Street, Dublin D04 E5W5, Irlanda, Telefone: +353 1 543 1000, Fax: +353 1 686 5660 (&#8220;Google&#8221;).<\/p>\n\n\n\n<p>O Google Analytics utiliza cookies, que s\u00e3o ficheiros de texto colocados no seu computador, para nos ajudar a analisar como os utilizadores interagem com o website. As informa\u00e7\u00f5es geradas pelo cookie sobre a sua utiliza\u00e7\u00e3o do website ser\u00e3o geralmente transmitidas e armazenadas pela Google em servidores nos Estados Unidos.<\/p>\n\n\n\n<p>Em nome do operador do site, a Google utilizar\u00e1 estas informa\u00e7\u00f5es com o objetivo de avaliar sistematicamente a intera\u00e7\u00e3o do utilizador com o website, compilando relat\u00f3rios sobre a atividade do site e fornecendo servi\u00e7os estat\u00edsticos e anal\u00edticos semelhantes relacionados com a atividade do website como operador do site.<\/p>\n\n\n\n<p>Se as p\u00e1ginas individuais do website forem acedidas, os seguintes dados s\u00e3o processados:<\/p>\n\n\n\n<ul><li>Tr\u00eas bytes do endere\u00e7o IP do sistema do utilizador (endere\u00e7o IP anonimizado)<\/li><li>O site visitado<\/li><li>O website a partir do qual o utilizador foi reencaminhado para a p\u00e1gina (indicador)<\/li><li>As subp\u00e1ginas que s\u00e3o vistas a partir da p\u00e1gina visitada<\/li><li>O tempo despendido no site<\/li><li>A frequ\u00eancia das visitas a um site<\/li><\/ul>\n\n\n\n<p>Utilizamos o Google Analytics com anonimiza\u00e7\u00e3o de IP ativada. Com a anonimiza\u00e7\u00e3o de IP, os endere\u00e7os de IP s\u00e3o encurtados pelo \u00faltimo octeto (por exemplo, 192.168.79.***; a chamada m\u00e1scara de rede IP). J\u00e1 n\u00e3o \u00e9 poss\u00edvel rastrear o endere\u00e7o de IP abreviado para o dispositivo final do utilizador.<\/p>\n\n\n\n<p><strong>b) Finalidade e fundamento de licitude<\/strong><\/p>\n\n\n\n<p>O servi\u00e7o do Google Analytics \u00e9 utilizado para analisar o comportamento de utiliza\u00e7\u00e3o neste website. O fundamento de licitude \u00e9 o seu consentimento de acordo com o Artigo 6.\u00ba, n.\u00ba1, al\u00ednea a) do RGPD.<\/p>\n\n\n\n<p><strong>c) Direito de obje\u00e7\u00e3o<\/strong><\/p>\n\n\n\n<p>Pode desativar a utiliza\u00e7\u00e3o de cookies selecionando as defini\u00e7\u00f5es apropriadas no seu navegador. No entanto, por favor, note que neste caso, pode n\u00e3o ser capaz de usar a funcionalidade completa deste site. Pode tamb\u00e9m impedir que o Google recolha os dados gerados pelo cookie e relacionado com a sua utiliza\u00e7\u00e3o do website (incluindo o seu endere\u00e7o de IP) e processe estes dados instalando o plug-in do navegador dispon\u00edvel no seguinte link: <a href=\"http:\/\/tools.google.com\/dlpage\/gaoptout?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">http:\/\/tools.google.com\/dlpage\/gaoptout?hl=en<\/a><\/p>\n\n\n\n<p>Saiba mais sobre os termos de utiliza\u00e7\u00e3o do Google Analytics:<br><a href=\"http:\/\/www.google.com\/analytics\/terms\/gb.html\" target=\"_blank\" rel=\"noreferrer noopener\">http:\/\/www.google.com\/analytics\/terms\/gb.html<\/a><\/p>\n\n\n\n<p>Para mais informa\u00e7\u00f5es, consulte as pr\u00e1ticas de dados do Google Analytics:\u00a0<a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en\">https:\/\/support.<\/a> <a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">google<\/a><a href=\"https:\/\/support.google.com\/analytics\/answer\/6004245?hl=en\">.com\/analytics\/answer\/6004245?hl=en<\/a><\/p>\n\n\n\n<p>Al\u00e9m disso, pode opor-se a qualquer momento alterando as defini\u00e7\u00f5es de cookies.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6187-pkJ3Lt5XHm' data-post_id='6187'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t12. Google Adwords Conversion-Tracking\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo e \u00e2mbito de tratamento de dados<\/strong><\/p>\n\n\n\n<p>Utilizamos o Google Adwords para apresentar publicidade no Google e noutros websites de terceiros. O Google Adwords Conversion-Tracking \u00e9 um servi\u00e7o de an\u00e1lise web da Google Ireland Ltd, Google Building Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irlanda (&#8220;Google&#8221;).<\/p>\n\n\n\n<p>Gra\u00e7as ao seguimentoda convers\u00e3o, podemos determinar o n\u00edvel de sucesso de a\u00e7\u00f5es publicit\u00e1rias individuais. A nossa finalidade \u00e9 apresentar-lhe an\u00fancios publicit\u00e1rios do seu interesse e tornar o nosso website mais interessante para si. A publicidade \u00e9 fornecida pela Google atrav\u00e9s dos denominados &#8220;servidores de an\u00fancios&#8221;. Utilizamos cookies para medir determinados par\u00e2metros de medi\u00e7\u00e3o de sucesso, tais como a inser\u00e7\u00e3o de an\u00fancios ou os cliques dos utilizadores. Caso o seu acesso ao nosso website ocorra atrav\u00e9s de um an\u00fancio do Google, o Google Adwords ir\u00e1 armazenar um cookie no seu computador. Estes cookies normalmente expiram no prazo de 30 dias e n\u00e3o se destinam a identificar o utilizador pessoalmente. Para este cookie, o ID exclusivo do cookie, o n\u00famero de impress\u00f5es do an\u00fancio por coloca\u00e7\u00e3o de an\u00fancio (frequ\u00eancia), a \u00faltima impress\u00e3o (relevante para as convers\u00f5es ap\u00f3s a visualiza\u00e7\u00e3o) e as informa\u00e7\u00f5es sobre a op\u00e7\u00e3o ativa de n\u00e3o participa\u00e7\u00e3o (identifica que o utilizador j\u00e1 n\u00e3o pretende ser contactado) s\u00e3o dados normalmente armazenados como valores de an\u00e1lise.<\/p>\n\n\n\n<p>Estes cookies permitem ao Google reconhecer o seu navegador de Internet. Se um utilizador visitar certas p\u00e1ginas do website de um cliente do Adwords e o cookie armazenado no seu computador n\u00e3o tiver expirado, o Google e o cliente podem reconhecer que o utilizador clicou no an\u00fancio e foi redirecionado para esta p\u00e1gina. A cada cliente do Adwords \u00e9 atribu\u00eddo um cookie diferente. Os cookies n\u00e3o podem, portanto, ser rastreados atrav\u00e9s do site dos clientes do Adwords. N\u00e3o recolhemos nem tratamos quaisquer dados pessoais nas medidas publicit\u00e1rias acima referidas. S\u00f3 recebemos avalia\u00e7\u00f5es estat\u00edsticas do Google. Com base nestas avalia\u00e7\u00f5es, podemos reconhecer quais das medidas publicit\u00e1rias utilizadas s\u00e3o particularmente eficazes. N\u00e3o recebemos mais dados da utiliza\u00e7\u00e3o de material publicit\u00e1rio; em particular, n\u00e3o podemos identificar os utilizadores com base nestas informa\u00e7\u00f5es.<\/p>\n\n\n\n<p>Devido \u00e0s ferramentas de marketing utilizadas, o seu browser estabelece automaticamente uma liga\u00e7\u00e3o direta aos servidores da Google. N\u00e3o temos influ\u00eancia na dimens\u00e3o nem futura utiliza\u00e7\u00e3o dos dados pela Google e iremos fornecer-lhe informa\u00e7\u00f5es conforme o nosso grau de conhecimento: Com a integra\u00e7\u00e3o do do Google Adwords Conversion-Tracking, a Google recebe informa\u00e7\u00f5es sobre a sua utiliza\u00e7\u00e3o da parte correspondente \u00e0 nossa presen\u00e7a na Internet ou de que clicou num an\u00fancio publicit\u00e1rio nosso. Caso o utilizador esteja registado num servi\u00e7o da Google, a Google poder\u00e1 associar a visita \u00e0 sua conta. Mesmo que n\u00e3o esteja registado na Google ou n\u00e3o tenha sess\u00e3o iniciada, \u00e9 poss\u00edvel que o fornecedor possa obter e armazenar o seu endere\u00e7o IP.<\/p>\n\n\n\n<p><strong>b) Finalidade e fundamento de licitude<\/strong><\/p>\n\n\n\n<p>O Google Adwords Conversion-Tracking \u00e9 utilizado para analisar o comportamento de utiliza\u00e7\u00e3o neste website. O fundamento de licitude \u00e9 o seu consentimento de acordo com o Artigo 6.\u00ba, n.\u00ba1, al\u00ednea a) do RGPD.<\/p>\n\n\n\n<p><strong>c) Direito de obje\u00e7\u00e3o<\/strong><\/p>\n\n\n\n<p>Pode recusar a utiliza\u00e7\u00e3o de cookies selecionando as defini\u00e7\u00f5es apropriadas no seu navegador, no entanto, tenha em aten\u00e7\u00e3o que, se o fizer, poder\u00e1 n\u00e3o conseguir utilizar a funcionalidade completa deste website.<\/p>\n\n\n\n<p>Pode tamb\u00e9m impedir que o Google recolha os dados gerados pelo cookie e relacionado com a sua utiliza\u00e7\u00e3o do website (incluindo o seu endere\u00e7o de IP) e processe estes dados, descarregando e instalando o plug-in do navegador dispon\u00edvel no seguinte link: <a href=\"https:\/\/tools.google.com\/dlpage\/gaoptout?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/tools.google.com\/dlpage\/gaoptout?hl=en<\/a><\/p>\n\n\n\n<p>Para mais informa\u00e7\u00f5es, consulte a pol\u00edtica de privacidade do Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=en<\/a><\/p>\n\n\n\n<p>Al\u00e9m disso, pode opor-se a qualquer momento alterando as defini\u00e7\u00f5es de cookies.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6185-8mXLAcoWw4' data-post_id='6185'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t13. Google Adwords Remarketing\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo e \u00e2mbito de tratamento de dados<\/strong><\/p>\n\n\n\n<p>Utilizamos o Google Adwords Remarketing. O Google Adwords Remarketing \u00e9 um servi\u00e7o de an\u00e1lise de rede fornecido pela Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irlanda, Tel.: +353 1 543 1000, Fax: +353 1 686 5660, E-mail:\u00a0<a href=\"mailto:support-deutschland@google.com\">support-deutschland@google.com<\/a> (&#8220;Google&#8221;).<\/p>\n\n\n\n<p>Esta aplica\u00e7\u00e3o permite-nos exibir an\u00fancios noutros sites depois de ter visitado o nosso website. Isto \u00e9 feito atrav\u00e9s de cookies armazenados no seu navegador, que s\u00e3o usados pelo Google para gravar e avaliar os seus padr\u00f5es de uso quando visita v\u00e1rios sites. Desta forma, o Google pode determinar a sua visita anterior ao nosso site. De acordo com as pr\u00f3prias declara\u00e7\u00f5es do Google, os dados recolhidos no decurso do remarketing n\u00e3o se combinam com os seus dados pessoais, que podem ser armazenados pelo Google. Em particular, de acordo com o Google, \u00e9 usado um pseud\u00f3nimo para remarketing.<\/p>\n\n\n\n<p><strong>b) Finalidade e fundamento de licitude<\/strong><\/p>\n\n\n\n<p>O servi\u00e7o Remarketing do Google Adwords \u00e9 utilizado para analisar o comportamento de utiliza\u00e7\u00e3o do nosso website.<\/p>\n\n\n\n<p>O fundamento de licitude \u00e9 o seu consentimento, de acordo com o Artigo 6.\u00ba, n.\u00ba1, al\u00ednea a) do RGPD.<\/p>\n\n\n\n<p><strong>c) Direito ao objeto<\/strong><\/p>\n\n\n\n<p>Pode desativar permanentemente a utiliza\u00e7\u00e3o de cookies pelo Google seguindo o seguinte link e descarregando e instalando o plug-in fornecido: <a href=\"https:\/\/support.google.com\/ads\/answer\/7395996?hl=en\">https:\/\/support.google.com\/ads\/answer\/7395996?hl=en<\/a><\/p>\n\n\n\n<p>Para mais informa\u00e7\u00f5es sobre o Google Remarketing e a respetiva pol\u00edtica de privacidade, visite: <a href=\"https:\/\/www.google.com\/privacy\/ads\/\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.google.com\/privacy\/ads\/<\/a><\/p>\n\n\n\n<p>Para mais informa\u00e7\u00f5es, consulte a pol\u00edtica de privacidade do Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=en<\/a><\/p>\n\n\n\n<p>Al\u00e9m disso, pode opor-se a qualquer momento alterando as defini\u00e7\u00f5es de cookies.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6183-UYmw5bemY8' data-post_id='6183'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t14. Google Maps\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo e \u00e2mbito de tratamento de dados<\/strong><\/p>\n\n\n\n<p>Integramos os mapas do servi\u00e7o Google Maps. O Google Maps ist um servi\u00e7o da Google Ireland Ltd, Google Building Gordon House, 4 Barrow St, Dublin, D04 E5W5, Irland, E-mail: support-deutschland@google.com (&#8220;Google&#8221;).<\/p>\n\n\n\n<p>Isto permite-nos exibir mapas interativos diretamente no nosso website e permite-lhe utilizar a fun\u00e7\u00e3o do mapa convenientemente.<\/p>\n\n\n\n<p>Se utilizar o componente integrado do Google Maps no nosso website, a Google ir\u00e1 armazenar um cookie no seu dispositivo atrav\u00e9s do seu navegador e tratar os seguintes dados:<\/p>\n\n\n\n<ul><li>O sistema operativo  <\/li><li>Informa\u00e7\u00f5es sobre o tipo e a vers\u00e3o do navegador utilizados  <\/li><li>Informa\u00e7\u00f5es sobre o seu fornecedor de servi\u00e7os de Internet  <\/li><li>O seu endere\u00e7o de IP  <\/li><li>Data e hora de acesso  <\/li><li>Websites a partir dos quais veio para o nosso site<\/li><li>Websites que visita atrav\u00e9s do nosso site<\/li><\/ul>\n\n\n\n<p>Isto ocorre independentemente de o Google fornecer uma conta de utilizador \u00e0 qual est\u00e1 a iniciar sess\u00e3o ou se n\u00e3o existe conta de utilizador. SSe estiver a iniciar sess\u00e3o no Google, as suas informa\u00e7\u00f5es estar\u00e3o diretamente associadas \u00e0 sua conta. Se n\u00e3o quiser que o seu perfil seja associado ao Google, ter\u00e1 de fazer log out.<\/p>\n\n\n\n<p>O fornecedor Google tem a sua sede nos EUA (Google LLC, 1600 Amphitheatre Parkway, Mountain View, CA 94043, EUA). O tratamento de dados pessoais pode, assim, realizar-se num pa\u00eds terceiro (um pa\u00eds fora da Uni\u00e3o Europeia ou dos restantes estados signat\u00e1rios do Acordo sobre o Espa\u00e7o Econ\u00f3mico Europeu). A Google compromete-se a assinar as denominadas Cl\u00e1usulas Contratuais-Tipo da UE, na ace\u00e7\u00e3o do Artigo 46 do RGPD. Com base neste conjunto de regras contratuais, os destinat\u00e1rios em pa\u00edses terceiros tamb\u00e9m s\u00e3o obrigados a cumprir a norma de prote\u00e7\u00e3o de dados, a qual corresponde essencialmente \u00e0 norma europeia. Tenha em aten\u00e7\u00e3o, no entanto, que o cumprimento efetivo dos requisitos resultantes das Cl\u00e1usulas Contratuais-Tipo da UE n\u00e3o \u00e9 garantido em todos os casos (por exemplo, devido ao acesso oficial aos dados no pa\u00eds destinat\u00e1rio).<\/p>\n\n\n\n<p><strong>b) Finalidade e fundamento de licitude<\/strong><\/p>\n\n\n\n<p>O Google armazena os seus dados como perfis de utilizador e utiliza-os para fins de publicidade, estudos de mercado e\/ou design do seu website de acordo com os requisitos. Esta avalia\u00e7\u00e3o \u00e9 efetuada em particular (mesmo para utilizadores que n\u00e3o estejam registados) com o objetivo de fornecer publicidade orientada para a procura. A avalia\u00e7\u00e3o \u00e9 tamb\u00e9m feita para informar outros utilizadores da rede social sobre as suas atividades no nosso site. Utilizamos o Google Maps para lhe mostrar mapas no nosso site, especialmente para dire\u00e7\u00f5es.<\/p>\n\n\n\n<p>O fundamento de licitude \u00e9 o seu consentimento, de acordo com o Artigo 6.\u00ba, n.\u00ba1, al\u00ednea a) do RGPD.<\/p>\n\n\n\n<p><strong>c) Direito \u00e0 obje\u00e7\u00e3o<\/strong><\/p>\n\n\n\n<p>Tem o direito de se opor \u00e0 forma\u00e7\u00e3o destes perfis de utilizador. Isto deve ser endere\u00e7ado ao Google.<\/p>\n\n\n\n<p>Pode impedir a transfer\u00eancia de dados para o Google desativando o JavaScript nas defini\u00e7\u00f5es do seu navegador. Nesse caso, n\u00e3o poder\u00e1 utilizar o Google Maps no nosso website.<\/p>\n\n\n\n<p>Saiba mais sobre os Termos de Utiliza\u00e7\u00e3o do Google Maps:<br><a rel=\"noreferrer noopener\" href=\"http:\/\/policies.google.com\/terms?gl=DE&#038;hl=en\" target=\"_blank\">policies.google.com\/terms?gl=DE&#038;hl=en<\/a><\/p>\n\n\n\n<p>Saiba mais sobre os Termos Adicionais de Servi\u00e7o do Google Maps:<br><a rel=\"noreferrer noopener\" href=\"http:\/\/www.google.com\/intl\/en_US\/help\/terms_maps.html\" target=\"_blank\">www.google.com\/intl\/en_US\/help\/terms_maps.html<\/a><\/p>\n\n\n\n<p>Para mais informa\u00e7\u00f5es consulte a pol\u00edtica de privacidade do Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=en<\/a><\/p>\n\n\n\n<p>Al\u00e9m disso, pode opor-se a qualquer momento alterando as defini\u00e7\u00f5es de cookies.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6181-zVBI3J0L2G' data-post_id='6181'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t15. Google reCAPTCHA\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a) Tipo e \u00e2mbito de tratamento de dados<\/strong><\/p>\n\n\n\n<p>Utilizamos o reCAPTCHA, um servi\u00e7o da Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irlanda, Tel: +353 1 543 1000, Fax: +353 1 686 5660, Email: support-deutschland@google.com (&#8220;Google&#8221;).<\/p>\n\n\n\n<p>Este servi\u00e7o permite ao Google determinar que website est\u00e1 a enviar um pedido e a partir do qual o endere\u00e7o de IP est\u00e1 a utilizar a chamada caixa de entrada reCAPTCHA.<\/p>\n\n\n\n<p>Al\u00e9m do seu endere\u00e7o de IP, o Google poder\u00e1 recolher outras informa\u00e7\u00f5es necess\u00e1rias para fornecer e garantir este servi\u00e7o.<\/p>\n\n\n\n<p><strong>b) Finalidade e fundamento de licitude\u00a0\u00a0\u00a0<\/strong><\/p>\n\n\n\n<p>O objetivo de usar o Google reCAPTCHA \u00e9 garantir a seguran\u00e7a dos dados durante a transmiss\u00e3o de formul\u00e1rios.<\/p>\n\n\n\n<p>Este serve, acima de tudo, para compreender se uma entrada foi efetuada por uma pessoa ou se \u00e9 um exemplo de utiliza\u00e7\u00e3o indevida por um processo mec\u00e2nico e autom\u00e1tico. O servi\u00e7o inclui o envio do endere\u00e7o IP \u00e0 Google, assim como de quaisquer outros dados exigidos pela Google no que diz respeito ao servi\u00e7o reCAPTCHA.<\/p>\n\n\n\n<p>O fundamento de licitude \u00e9 o Artigo 6.\u00ba, n.\u00ba1, al\u00ednea f) do RGPD. O nosso interesse leg\u00edtimo reside na seguran\u00e7a da nossa presen\u00e7a na Internet e na prote\u00e7\u00e3o contra acessos indesejados e autom\u00e1ticos sob a forma de spam.<\/p>\n\n\n\n<p><strong>c) Direito ao objeto  <\/strong><\/p>\n\n\n\n<p>Pode recusar a utiliza\u00e7\u00e3o de cookies selecionando as defini\u00e7\u00f5es apropriadas no seu navegador, no entanto, tenha em aten\u00e7\u00e3o que, se o fizer, poder\u00e1 n\u00e3o conseguir utilizar a funcionalidade completa deste website.<\/p>\n\n\n\n<p>Se n\u00e3o desejar que os seus dados sejam recolhidos pelo Google atrav\u00e9s do nosso website, os chamados cookies de opt-out tamb\u00e9m podem ser utilizados. Estes impedem o tratamento futuro dos seus dados pessoais quando visita o nosso site. Para evitar o tratamento dos seus dados pessoais em diferentes sistemas, deve utilizar o cookie de opt-out em todos os sistemas utilizados.<\/p>\n\n\n\n<p>Para mais informa\u00e7\u00f5es consulte a pol\u00edtica de privacidade da Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=en<\/a>.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6179-73vPHhY0rj' data-post_id='6179'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t16. Google Tag Manager\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Usamos o Google Tag Manager. O Google Tag Manager \u00e9 um servi\u00e7o da Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irland, Tel: +353 1 543 1000, Fax: +353 1 686 5660 E-mail: support-deutschland@google.com (&#8220;Google&#8221;) que permite aos marketers gerir tags do site atrav\u00e9s de uma \u00fanica interface.<\/p>\n\n\n\n<p>O Google Tag Manager apenas implementa tags. Tags s\u00e3o pequenos elementos de c\u00f3digo no seu website que s\u00e3o usados, entre outras coisas, para medir o tr\u00e1fego e o comportamento dos visitantes, para medir o impacto da publicidade online e dos canais sociais, para utilizar o remarketing e o targeting, e para testar e otimizar o seu website.<\/p>\n\n\n\n<p>Isto significa que n\u00e3o s\u00e3o utilizados cookies adicionais. N\u00e3o s\u00e3o recolhidos dados pessoais. O Google Tag Manager ativa outras tags, que, por sua vez, podem recolher dados. O Google Tag Manager n\u00e3o acede a estes dados. Se tiver sido feita uma desativa\u00e7\u00e3o a n\u00edvel de dom\u00ednio ou cookies &#8211; especialmente se escolheu a solu\u00e7\u00e3o de oposi\u00e7\u00e3o acima descrita para o Google Analytics ou fez as defini\u00e7\u00f5es apropriadas no seu navegador &#8211; permanecer\u00e1 em vigor para todas as tags de rastreamento, desde que sejam implementadas com o Google Tag Manager.<\/p>\n\n\n\n<p>Para mais informa\u00e7\u00f5es consulte a pol\u00edtica de privacidade do Google: <a href=\"https:\/\/policies.google.com\/privacy?hl=en\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/policies.google.com\/privacy?hl=en<\/a><\/p>\n\n\n\n<p>Pol\u00edtica de Privacidade para Publicidade: <a rel=\"noreferrer noopener\" href=\"https:\/\/www.google.com\/intl\/en\/policies\/technologies\/ads\/\" target=\"_blank\">https:\/\/www.google.com\/intl\/en\/policies\/technologies\/ads\/<\/a>.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6177-z4IkbCOzJo' data-post_id='6177'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t17. Transmiss\u00e3o de dados\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>S\u00f3 partilharemos as suas informa\u00e7\u00f5es pessoais com terceiros se:<\/p>\n\n\n\n<ul><li>tiver dado o seu consentimento expresso para isso em casos individuais, de acordo com o art.\u00ba 6 par. 1 lit. a) RGPD;<\/li><li>isto for legalmente admiss\u00edvel e necess\u00e1rio de acordo com o art.\u00ba 6 par. 1 lit.b) RGPD para o cumprimento de uma rela\u00e7\u00e3o contratual consigo ou para a implementa\u00e7\u00e3o de medidas pr\u00e9-contratuais (por exemplo, prestadores de servi\u00e7os de pagamento, transporte, entrega ou cobran\u00e7a);<\/li><li>de acordo com o art.\u00ba 6 par. 1 lit. c) RGPD, existe uma obriga\u00e7\u00e3o legal para a divulga\u00e7\u00e3o (por exemplo, \u00e0s autoridades, \u00e0s transportadoras de seguros sociais, \u00e0s companhias de seguros de sa\u00fade, \u00e0s autoridades de supervis\u00e3o e \u00e0s autoridades respons\u00e1veis pela aplica\u00e7\u00e3o da lei);<\/li><li>a divulga\u00e7\u00e3o \u00e9 necess\u00e1ria, de acordo com o Artigo 6.\u00ba, n.\u00ba 1 al\u00ednea b) do RGPD para a prote\u00e7\u00e3o de interesses comerciais leg\u00edtimos, assim como para a declara\u00e7\u00e3o, exerc\u00edcio ou defesa de um direito em processo judicial e n\u00e3o existir raz\u00e3o para assumir que tem um interesse prevalecente na n\u00e3o divulga\u00e7\u00e3o dos seus dados (por ex., a prestadores de servi\u00e7os de cobran\u00e7a de d\u00edvidas);<\/li><li>utilizarmos fornecedores de servi\u00e7os externos (os chamados subcontratantes) para o tratamento, de acordo com o Artigo 28.\u00ba do RGPD, que trata dados de acordo com as nossas instru\u00e7\u00f5es e est\u00e3o obrigados a tratar os seus dados com cuidado (por ex., nas \u00e1reas de TI e de marketing).<\/li><\/ul>\n\n\n\n<p>Ao transferir dados para destinat\u00e1rios externos em pa\u00edses terceiros, ou seja, fora da Uni\u00e3o Europeia (UE) ou dos Estados contratantes para o Acordo sobre o Espa\u00e7o Econ\u00f3mico Europeu (EEE), asseguramos que estes destinat\u00e1rios tratem os seus dados pessoais com os mesmos cuidados que na UE ou no EEE. Apenas transferimos dados pessoais para pa\u00edses terceiros para os quais a Comiss\u00e3o da UE confirmou um n\u00edvel adequado de prote\u00e7\u00e3o ou se podemos assegurar o tratamento cuidadoso dos dados pessoais atrav\u00e9s de acordos contratuais ou outras garantias adequadas.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6175-93BNDCdkHF' data-post_id='6175'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t18. Medidas de seguran\u00e7a de dados e de backup\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Estamos empenhados em proteger a sua privacidade e tratar os seus dados pessoais de forma confidencial. Para tal, tomamos amplas precau\u00e7\u00f5es t\u00e9cnicas e organizacionais de seguran\u00e7a, que s\u00e3o regularmente revistas e adaptadas ao progresso tecnol\u00f3gico.<\/p>\n\n\n\n<p>Isto inclui, entre outras coisas, a utiliza\u00e7\u00e3o de m\u00e9todos de encripta\u00e7\u00e3o reconhecidos (SSL ou TLS). No entanto, os dados divulgados de forma n\u00e3o encriptada, por exemplo, por e-mail, podem ser lidos por terceiros. N\u00e3o temos influ\u00eancia nisto. \u00c9 responsabilidade do utilizador proteger os dados fornecidos contra a utiliza\u00e7\u00e3o indevida de encripta\u00e7\u00e3o ou de outra forma.<\/p>\n\n\n\n<p>A PagoNxt utiliza firewalls para impedir o acesso n\u00e3o autorizado aos servidores. Os servidores est\u00e3o localizados num local seguro na Alemanha, ao qual apenas os funcion\u00e1rios autorizados t\u00eam acesso. Todos os colaboradores e todas as pessoas envolvidas no tratamento de dados s\u00e3o obrigados a cumprir todas as regras de prote\u00e7\u00e3o de dados e a tratar os dados pessoais de forma confidencial.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-6173-3yllNPFrKy' data-post_id='6173'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t19. Altera\u00e7\u00f5es \u00e0 pol\u00edtica de privacidade\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Reservamo-nos o direito de atualizar esta declara\u00e7\u00e3o em conformidade, se necess\u00e1rio.<\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-10076-tzOY2QJU7H' data-post_id='10076'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t20. Os seus direitos legais\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p>Abaixo pode encontrar os seus direitos legais relativamente aos seus dados pessoais. Podem ser encontradas mais informa\u00e7\u00f5es nos Artigos 7.\u00ba, 15.\u00ba\u201322.\u00ba e 77.\u00ba do RGPD. Pode tamb\u00e9m contactar-nos como respons\u00e1veis pelo tratamento (n.\u00ba 2) ou o nosso encarrregado de protec\u00e7\u00e3o de dados (n.\u00ba 3) a este respeito.<\/p>\n\n\n\n<p><strong>a) <strong>Direito de revoga\u00e7\u00e3o do seu consentimento de prote\u00e7\u00e3o de dados nos termos do art.\u00ba 7 par. 3 s. 1 RGPD<\/strong><\/strong><\/p>\n\n\n\n<p>Poder\u00e1 revogar o seu consentimento para o tratamento dos seus dados pessoais a qualquer momento com efeitos para o futuro. No entanto, a legalidade do tratamento efetuado at\u00e9 que a revoga\u00e7\u00e3o n\u00e3o seja afetada por esta situa\u00e7\u00e3o.<\/p>\n\n\n\n<p><strong>b)<\/strong> <strong>Direito \u00e0 informa\u00e7\u00e3o de acordo com o Art. 15 RGPD<\/strong><\/p>\n\n\n\n<p>Tem o direito de solicitar uma confirma\u00e7\u00e3o sobre se estamos a tratar dados pessoais que lhe dizem respeito. Se for este o caso, tem o direito de obter informa\u00e7\u00f5es sobre estes dados pessoais, bem como outras informa\u00e7\u00f5es, por exemplo, as finalidades do tratamento, as categorias de dados pessoais tratados, os destinat\u00e1rios e o prazo previsto de conserva\u00e7\u00e3o ou os crit\u00e9rios para determinar o prazo.<\/p>\n\n\n\n<p><strong>c)<\/strong> <strong>Direito \u00e0 retifica\u00e7\u00e3o e conclus\u00e3o de acordo com o Art. 16 RGPD<\/strong><\/p>\n\n\n\n<p>Tem o direito de solicitar a corre\u00e7\u00e3o de dados imprecisos sem demora injustificada. Tendo em conta as finalidades do tratamento, tem o direito de solicitar a conclus\u00e3o de dados incompletos.<\/p>\n\n\n\n<p><strong>d) Direito ao apagamento (&#8220;direito a ser esquecido&#8221;) de acordo com o Art. 17 RGPD<\/strong><\/p>\n\n\n\n<p>Tem o direito ao apagamento dos dados, desde que o tratamento deixe de ser necess\u00e1rio. \u00c9 o caso, por exemplo, se os seus dados j\u00e1 n\u00e3o forem necess\u00e1rios para as finalidades originais, caso tenha revogado a sua declara\u00e7\u00e3o de consentimento ao abrigo da lei de prote\u00e7\u00e3o de dados ou se os dados foram tratados ilicitamente.<\/p>\n\n\n\n<p><strong>e) Direito \u00e0 restri\u00e7\u00e3o do processamento de acordo com a art. 18 RGPD<\/strong><\/p>\n\n\n\n<p>Tem o direito de limitar o tratamento, por exemplo, se acreditar que os dados pessoais est\u00e3o incorretos.<\/p>\n\n\n\n<p><strong>f) Direito \u00e0 portabilidade dos dados de acordo com o Art. 20 RGPD<\/strong><\/p>\n\n\n\n<p>Tem o direito de receber os dados pessoais que nos forneceu num formato estruturado, comum e leg\u00edvel por m\u00e1quina.<\/p>\n\n\n\n<p><strong>g) Direito de obje\u00e7\u00e3o de acordo com o Art. 21 RGPD<\/strong><\/p>\n\n\n\n<p>Tem o direito de se opor a qualquer momento, por motivos relacionados com a sua situa\u00e7\u00e3o particular, ao tratamento de determinados dados pessoais que lhe digam respeito.<\/p>\n\n\n\n<p>Em caso de marketing direto, o titular dos dados tem o direito de se opor, a qualquer momento, ao tratamento de dados pessoais que lhe digam respeito para efeitos de tal comercializa\u00e7\u00e3o; isto aplica-se igualmente \u00e0 defini\u00e7\u00e3o de perfis, na medida em que est\u00e1 relacionada com essa comercializa\u00e7\u00e3o direta.<\/p>\n\n\n\n<p><strong>h) Decis\u00e3o automatizada em casos individuais, incluindo perfis de acordo com o Art. 22 RGPD<\/strong><\/p>\n\n\n\n<p>Tem o direito de n\u00e3o estar sujeito a uma decis\u00e3o baseada exclusivamente no processamento automatizado &#8211; incluindo perfis &#8211; exceto nas circunst\u00e2ncias excecionais mencionadas no artigo 22\u00ba do RGPD.<\/p>\n\n\n\n<p>A tomada de decis\u00e3o baseada exclusivamente no processamento automatizado &#8211; incluindo perfis &#8211; n\u00e3o se realiza.<\/p>\n\n\n\n<p><strong>i) Reclama\u00e7\u00e3o a uma autoridade de supervis\u00e3o da prote\u00e7\u00e3o de dados nos termos do Art. 77 RGPD<\/strong><\/p>\n\n\n\n<p>Al\u00e9m disso, pode apresentar uma reclama\u00e7\u00e3o a qualquer momento junto de uma autoridade de controlo de prote\u00e7\u00e3o de dados, por exemplo, se considerar que o tratamento de dados n\u00e3o est\u00e1 em conformidade com os regulamentos de prote\u00e7\u00e3o de dados.<\/p>\n\n\n\n<p>Autoridade de controlo em Portugal:<br>Comiss\u00e3o Nacional de Prote\u00e7\u00e3o de Dados<br>Av. D. Carlos I, 134, 1\u00ba<br>1200-651 Lisboa<br>Telefone: (+351) 213 928 400<br>Fax: (+351) 213 976 832<br>E-mail: geral@cnpd.pt <\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div><div  class=\"ewd-ufaq-faq-div ewd-ufaq-faq-column-count-one ewd-ufaq-faq-responsive-columns- ewd-ufaq-faq-display-style-default ewd-ufaq-can-be-toggled\" id='ewd-ufaq-post-10071-B0qk670y6Q' data-post_id='10071'>\n\n\t<div class='ewd-ufaq-faq-title ewd-ufaq-faq-toggle'>\n\t\n\t<a class='ewd-ufaq-post-margin'  href='#'>\n\n\t\t<div class='ewd-ufaq-post-margin-symbol ewd-ufaq-'>\n\t\t\t<span >a<\/span>\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-faq-title-text'>\n\n\t\t\t<h4>\n\t\t\t\t21. Google Fonts\t\t\t<\/h4>\n\n\t\t<\/div>\n\n\t\t<div class='ewd-ufaq-clear'><\/div>\n\n\t<\/a>\n\t\n<\/div>\n\t\n\t<div class='ewd-ufaq-faq-body ewd-ufaq-hidden' >\n\n\t\t\n\t\t\t\n\t\t\n\t\t\t<div class='ewd-ufaq-post-margin ewd-ufaq-faq-post'>\n\t\n<p><strong>a)<\/strong> <strong>Tipo e \u00e2mbito de tratamento de dados<\/strong>        <\/p>\n\n\n\n<p> Utilizamos fontes externas do Google neste site. Google Fonts \u00e9 um servi\u00e7o da Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irlanda, Tel: +353 1 543 1000, Fax: +353 1 686 5660, E-Mail: support-deutschland@google.com (&#8220;Google&#8221;). <\/p>\n\n\n\n<p>A integra\u00e7\u00e3o destes tipos de letra para web \u00e9 feita atrav\u00e9s de uma chamada ao servidor. Este tamb\u00e9m pode ser um servidor da Google nos EUA. Neste caso, o servidor \u00e9 informado sobre qual das nossas p\u00e1ginas da Internet visitou. O endere\u00e7o IP do seu dispositivo final \u00e9 tamb\u00e9m processado pela Google.<\/p>\n\n\n\n<p><strong>b) Finalidade e fundamento de licitude<\/strong>\u00a0\u00a0\u00a0<\/p>\n\n\n\n<p>A finalidade da utiliza\u00e7\u00e3o do Google Fonts \u00e9 a representa\u00e7\u00e3o uniforme dos tipos de letra. O fundamento de licitude \u00e9 o seu consentimento de acordo com o Artigo 6.\u00ba, n.\u00ba 1, al\u00ednea a) do RGPD.<\/p>\n\n\n\n<p><strong><strong>c) Per\u00edodo de conserva\u00e7\u00e3o\u00a0\u00a0\u00a0\u00a0<\/strong><\/strong><\/p>\n\n\n\n<p> Os dados recolhidos pelo Google devido \u00e0 utiliza\u00e7\u00e3o do Google Fonts n\u00e3o ser\u00e3o processados por n\u00f3s. <\/p>\n\n\n\n<p><strong>d) Direito \u00e0 oposi\u00e7\u00e3o <\/strong><\/p>\n\n\n\n<p> <\/p>\n\n\n\n<p>Tem o direito de se opor \u00e0 cria\u00e7\u00e3o destes perfis de utilizador. Isto dever\u00e1 ser comunicado \u00e0 Google. <\/p>\n\n\n\n<p>Pode encontrar mais informa\u00e7\u00f5es na pol\u00edtica de privacidade da Google, que pode ser transferida aqui:\u00a0<a href=\"https:\/\/www.google.com\/policies\/privacy\/\">https:\/\/www.google.com\/policies\/privacy\/<\/a><\/p>\n<\/div>\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t\t\t\n\t\t\n\t<\/div>\n\n<\/div>\n\t<\/div>\n\n\t\n<\/div>\n\n<\/div><\/div><\/div>\n<\/div>\n\n\n<div style=\"height:10px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n<div class=\"gb-container gb-container-6420be70\"><div class=\"gb-inside-container\">\n\n<p>Uma vis\u00e3o geral exata da an\u00e1lise web e ferramentas de redes sociais que usamos pode ser encontrada <a href=\"https:\/\/getnet-xliff.schleife.biz\/privacy-policy-tools-and-social-media\/\">aqui.<\/a><\/p>\n\n<\/div><\/div>","protected":false},"excerpt":{"rendered":"<p>A 21. Google Fonts a) Tipo e \u00e2mbito de tratamento de dados Utilizamos fontes externas do Google neste site. Google Fonts \u00e9 um servi\u00e7o da Google Ireland Limited, Gordon House, Barrow Street, Dublin 4, Irlanda, Tel: +353 1 543 1000, Fax: +353 1 686 5660, E-Mail: support-deutschland@google.com (&#8220;Google&#8221;). A integra\u00e7\u00e3o destes tipos de letra para &#8230; <a title=\"21. Google Fonts\" class=\"read-more\" href=\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ufaq\/21-google-fonts\/\" aria-label=\"Mais sobre 21. Google Fonts\">Ler mais<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"folder":[43],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.6.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Pol\u00edtica de privacidade Getnet<\/title>\n<meta name=\"description\" content=\"Getnet, o seu parceiro de pagamento global. Verifique a nossa pol\u00edtica de privacidade.\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/\" \/>\n<meta property=\"og:locale\" content=\"pt_PT\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Pol\u00edtica de privacidade Getnet\" \/>\n<meta property=\"og:description\" content=\"Getnet, o seu parceiro de pagamento global. Verifique a nossa pol\u00edtica de privacidade.\" \/>\n<meta property=\"og:url\" content=\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/\" \/>\n<meta property=\"og:site_name\" content=\"Getnet\" \/>\n<meta property=\"article:modified_time\" content=\"2022-08-26T07:38:03+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/\",\"name\":\"Pol\u00edtica de privacidade Getnet\",\"isPartOf\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\"},\"datePublished\":\"2021-11-12T07:39:09+00:00\",\"dateModified\":\"2022-08-26T07:38:03+00:00\",\"description\":\"Getnet, o seu parceiro de pagamento global. Verifique a nossa pol\u00edtica de privacidade.\",\"breadcrumb\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/#breadcrumb\"},\"inLanguage\":\"pt-PT\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Pol\u00edtica de privacidade\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"name\":\"Getnet\",\"description\":\"We make payments easier for everyone, everywhere.\",\"publisher\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-PT\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\",\"name\":\"Getnet\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"sameAs\":[],\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-PT\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"contentUrl\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"width\":103,\"height\":42,\"caption\":\"Getnet\"},\"image\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Pol\u00edtica de privacidade Getnet","description":"Getnet, o seu parceiro de pagamento global. Verifique a nossa pol\u00edtica de privacidade.","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/","og_locale":"pt_PT","og_type":"article","og_title":"Pol\u00edtica de privacidade Getnet","og_description":"Getnet, o seu parceiro de pagamento global. Verifique a nossa pol\u00edtica de privacidade.","og_url":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/","og_site_name":"Getnet","article_modified_time":"2022-08-26T07:38:03+00:00","twitter_card":"summary_large_image","schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/","url":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/","name":"Pol\u00edtica de privacidade Getnet","isPartOf":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#website"},"datePublished":"2021-11-12T07:39:09+00:00","dateModified":"2022-08-26T07:38:03+00:00","description":"Getnet, o seu parceiro de pagamento global. Verifique a nossa pol\u00edtica de privacidade.","breadcrumb":{"@id":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/#breadcrumb"},"inLanguage":"pt-PT","potentialAction":[{"@type":"ReadAction","target":["https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/politica-de-privacidade\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/"},{"@type":"ListItem","position":2,"name":"Pol\u00edtica de privacidade"}]},{"@type":"WebSite","@id":"https:\/\/getnet-xliff.schleife.biz\/#website","url":"https:\/\/getnet-xliff.schleife.biz\/","name":"Getnet","description":"We make payments easier for everyone, everywhere.","publisher":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-PT"},{"@type":"Organization","@id":"https:\/\/getnet-xliff.schleife.biz\/#organization","name":"Getnet","url":"https:\/\/getnet-xliff.schleife.biz\/","sameAs":[],"logo":{"@type":"ImageObject","inLanguage":"pt-PT","@id":"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/","url":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","contentUrl":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","width":103,"height":42,"caption":"Getnet"},"image":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/pages\/5855"}],"collection":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/comments?post=5855"}],"version-history":[{"count":10,"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/pages\/5855\/revisions"}],"predecessor-version":[{"id":10104,"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/pages\/5855\/revisions\/10104"}],"wp:attachment":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/media?parent=5855"}],"wp:term":[{"taxonomy":"folder","embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/folder?post=5855"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}