{"id":5899,"date":"2021-11-12T08:41:37","date_gmt":"2021-11-12T07:41:37","guid":{"rendered":"https:\/\/getnet-xliff.schleife.biz\/herramientas-y-redes-sociales\/"},"modified":"2022-02-10T08:55:22","modified_gmt":"2022-02-10T07:55:22","slug":"politica-de-privacidad-redes-sociales","status":"publish","type":"page","link":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/","title":{"rendered":"herramientas-y-redes sociales"},"content":{"rendered":"<div class=\"gb-container gb-container-ba4bfbd8\"><div class=\"gb-inside-container\">\n\n<h2 class=\"gb-headline gb-headline-fd6caf27 gb-headline-text\"><strong>Pol\u00edtica de privacidad de redes sociales<\/strong><\/h2>\n\n\n\n<p>Con este aviso, nos gustar\u00eda informarle sobre los datos que recopilamos de Usted en nuestras presencias en las redes sociales y c\u00f3mo los usamos.<\/p>\n\n\n\n<p>Puede encontrarnos en varias redes sociales con presencia propia. A trav\u00e9s de esto, nos gustar\u00eda brindarle una amplia oferta multimedia e intercambiar informaci\u00f3n con Usted sobre temas que son importantes para Usted. Adem\u00e1s del proveedor respectivo de una red social, tambi\u00e9n recopilamos y procesamos datos personales de los usuarios en las p\u00e1ginas de fans.<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-ed0a1951 gb-headline-text\"><strong>Responsable del tratamiento<\/strong><\/h4>\n\n\n\n<p>El responsable del tratamiento de datos personales en este sitio web y en nuestras presencias en las redes sociales es (responsable del tratamiento):<\/p>\n\n\n\n<p>PagoNxt Merchant Solutions, SL-<br>Sucursal alemana<br>Balanstr. 71a<br>81541 M\u00fanich, Alemania<\/p>\n\n\n\n<p>Tel .: +49 4424 1212<\/p>\n\n\n\n<p>Correo electr\u00f3nico: <a href=\"mailto:connect@getneteurope.com\">connect@getneteurope.com<\/a><\/p>\n\n\n\n<p>En la medida en que nos vinculemos a la p\u00e1gina de fans de Facebook de Santander Alemania, el responsable del tratamiento es:<\/p>\n\n\n\n<p>Santander Consumer Bank AG<br>Santander-Platz 1<br>41061 M\u00f6nchengladbach, Alemania<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-6fb7f6e7 gb-headline-text\"><strong>Delegado de protecci\u00f3n de datos<\/strong><\/h4>\n\n\n\n<p>Tambi\u00e9n puede ponerse en contacto con nuestro responsable de protecci\u00f3n de datos en cualquier momento si tiene preguntas sobre la protecci\u00f3n de datos:<\/p>\n\n\n\n<p>Dr. Georg Schr\u00f6der, LL.M<\/p>\n\n\n\n<p>legal data Schr\u00f6der Rechtsanwaltsgesellschaft mbH<\/p>\n\n\n\n<p>Prannerstr. 1<br>80333 M\u00fanich, Alemania<br>Tel\u00e9fono: +49 (0) 89954597520<br>Fax: +49 (0) 89954597522<br>Correo electr\u00f3nico: <a href=\"mailto:datenschutz@legaldata.law\">datenschutz@legaldata.law<\/a><\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-b6ad526e gb-headline-text\"><strong>General<\/strong><\/h4>\n\n\n\n<p>Enlazamos en este sitio web a nuestras presencias en redes sociales.<\/p>\n\n\n\n<p>No se transmiten datos a los operadores de las redes sociales cuando Usted carga nuestro sitio web, sino solo cuando sigue activamente el enlace a nuestro perfil en la red social respectiva.<\/p>\n\n\n\n<p>Cuando accede a nuestra p\u00e1gina de perfil en una red social, el operador de la red social puede establecer cookies en su dispositivo final, independientemente de si tiene una cuenta en la red o si ha iniciado sesi\u00f3n all\u00ed. Las cookies son paquetes de datos que marcan los dispositivos finales del usuario con un identificador espec\u00edfico. Las cookies se establecen principalmente para poder mostrar publicidad personalizada a los visitantes de las redes sociales, incluidas nuestras p\u00e1ginas de perfil.<\/p>\n\n\n\n<p>Esto se hace, por ejemplo, mostrando al usuario en las p\u00e1ginas de la red social anuncios de socios publicitarios de la red social cuyos sitios web el usuario ha visitado anteriormente. Adem\u00e1s, las cookies permiten crear estad\u00edsticas sobre el uso de nuestra p\u00e1gina de perfil (por ejemplo, n\u00famero de visitas a la p\u00e1gina, categor\u00edas de usuarios).<\/p>\n\n\n\n<p>Si recibimos dichos an\u00e1lisis estad\u00edsticos del operador de la red social, el operador anonimiza los datos de antemano, es decir, no podemos asignar datos de uso a un usuario individual. Sin embargo, si Usted ha iniciado sesi\u00f3n en la red social, el operador de la red social puede asignar la visita a nuestro perfil en la red social a su cuenta all\u00ed.<\/p>\n\n\n\n<p>Al menos los siguientes datos son procesados por la red social respectiva:<\/p>\n\n\n\n<ul><li>direcci\u00f3n IP<\/li><li>Fecha y hora<\/li><li>P\u00e1gina visitada en la red social<\/li><\/ul>\n\n\n\n<p>Adem\u00e1s, dependiendo del operador, tambi\u00e9n se pueden procesar otras categor\u00edas de datos, por ejemplo:<\/p>\n\n\n\n<ul><li>URL de referencia (p\u00e1gina desde la que el usuario lleg\u00f3 a una subp\u00e1gina de la red social).<\/li><li>URL de las p\u00e1ginas internas y externas a las que se accede desde la red social.<\/li><li>Dispositivo final del usuario (PC de escritorio, tel\u00e9fono inteligente, tableta)<\/li><li>Configuraci\u00f3n de idioma del usuario<\/li><li>Regi\u00f3n del usuario<\/li><\/ul>\n\n\n\n<p>Si Usted ha iniciado sesi\u00f3n en su cuenta de usuario de la red respectiva durante este tiempo, el operador de red puede asignar la informaci\u00f3n recopilada de la visita espec\u00edfica a su cuenta personal.<\/p>\n\n\n\n<p>Si interact\u00faa a trav\u00e9s de un bot\u00f3n \u00abCompartir\u00bb de la red respectiva, esta informaci\u00f3n tambi\u00e9n puede almacenarse en la cuenta de usuario personal del usuario y posiblemente publicarse. Si desea evitar que la informaci\u00f3n recopilada se asigne directamente a su cuenta de usuario, debe cerrar la sesi\u00f3n de la red social respectiva antes de hacer clic en el gr\u00e1fico.<\/p>\n\n\n\n<p>Tambi\u00e9n puede configurar la cuenta de usuario respectiva en consecuencia.<\/p>\n\n\n\n<p>No tenemos ninguna influencia sobre qu\u00e9 datos recopila y transmite el operador de la red social, a qu\u00e9 terceros destinatarios se produce una transmisi\u00f3n por parte del operador de la red social y durante cu\u00e1nto tiempo el operador de la red social almacena los datos. En este sentido, nos remitimos a la pol\u00edtica de privacidad de la respectiva red social.<\/p>\n\n\n\n<p>Nuestro objetivo al procesar sus datos en nuestra p\u00e1gina de perfil en la red social respectiva es proporcionar informaci\u00f3n sobre nuestras ofertas y servicios y responder a cualquier consulta en nuestra p\u00e1gina de perfil. La base legal para el tratamiento es el art. 6 (1) f) RGPD. En esta medida, el trabajo de relaciones p\u00fablicas est\u00e1 cubierto por nuestros intereses leg\u00edtimos en el sentido de la disposici\u00f3n. La base legal para el uso de plug-ins sociales como los botones \u00abCompartir\u00bb es su consentimiento de conformidad con el art. 6 (1) a) del RGPD.<\/p>\n\n\n\n<p>No est\u00e1 Usted obligado a facilitarnos sus datos en nuestras p\u00e1ginas de perfil en las redes sociales. Si Usted no desea que los operadores de las redes sociales recopilen datos suyos en nuestras p\u00e1ginas de perfil, puede evitarlo no accediendo a nuestras p\u00e1ginas de perfil.<\/p>\n\n\n\n<p>Eliminamos los mensajes privados que Usted nos env\u00eda a trav\u00e9s de las redes sociales en el plazo de un a\u00f1o desde la \u00faltima comunicaci\u00f3n con Usted. Publicaciones p\u00fablicas suyas (por ejemplo, en nuestra cronolog\u00eda) las mantenemos publicadas permanentemente hasta que Usted solicite expl\u00edcitamente su supresi\u00f3n.<\/p>\n\n\n\n<p>Nos reservamos el derecho de eliminar el contenido ilegal publicado por los usuarios en nuestra p\u00e1gina de perfil en la red social respectiva, por ejemplo, infracciones de derechos de autor o declaraciones criminalmente relevantes. Adem\u00e1s, almacenamos nombres de usuario y comentarios que se eliminan debido a la violaci\u00f3n de la netetiqueta. Estos solo se conservar\u00e1n para una posible prueba en caso de disputas legales dentro del plazo de prescripci\u00f3n.<br><br><\/p>\n\n\n\n<p>De acuerdo con la jurisprudencia del Tribunal de Justicia de la Uni\u00f3n Europea, somos solidariamente responsables con el operador de la respectiva red social del funcionamiento de nuestra p\u00e1gina de perfil en lo que respecta al cumplimiento de la normativa de protecci\u00f3n de datos. En este contexto, el operador de la red social proporciona la infraestructura de TI asociada, as\u00ed como el sitio web de la red social y es b\u00e1sicamente el contacto principal cuando se trata del tratamiento de sus datos en las p\u00e1ginas de la red social (por ejemplo, informaci\u00f3n o supresi\u00f3n). Con respecto al tratamiento de datos en las redes sociales, por lo tanto, le recomendamos que se comunique directamente con la red social respectiva para solicitudes de informaci\u00f3n u otras preguntas sobre los derechos de los usuarios, como una solicitud de supresi\u00f3n, ya que solo los operadores de las redes sociales tienen acceso completo a su usuario. datos. Si Usted ya no est\u00e1 de acuerdo con el tratamiento de datos descrito aqu\u00ed en el futuro, puede eliminar la conexi\u00f3n de su perfil de usuario a nuestro sitio utilizando las funciones \u00abYa no me gusta esta p\u00e1gina\u00bb y\/o \u201cNo suscribirme a esta p\u00e1gina\u201d. Sin embargo, tambi\u00e9n puede ejercer sus derechos legales contra nosotros. En este caso, remitiremos sus solicitudes al operador de la red social.<\/p>\n\n\n\n<p>Se puede encontrar m\u00e1s informaci\u00f3n sobre protecci\u00f3n de datos en nuestra pol\u00edtica de privacidad.<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-eee3e9e9 gb-headline-text\"><strong>Redes sociales<\/strong><\/h4>\n\n\n\n<p>Puede encontrarnos en varias redes sociales con presencia propia. A trav\u00e9s de esto, nos gustar\u00eda brindarle una amplia oferta multimedia e intercambiar ideas con Usted sobre temas que son importantes para Usted. Incluimos las siguientes redes sociales en nuestro sitio web mediante enlaces:<\/p>\n\n\n\n<p><em>Facebook<\/em><br>Encuentre la declaraci\u00f3n de privacidad de Santander Alemania para su Fanpage de Facebook en:<br><a href=\"https:\/\/www.santander.de\/content\/pdf\/datenschutzhinweise\/datenschutzhinweise-facebook.pdf\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">https:\/\/www.santander.de\/content\/pdf\/datenschutzhinweise\/datenschutzhinweise-facebook.pdf<\/a><\/p>\n\n\n\n<p><em><strong>Twitter<\/strong><\/em><br>En nuestro canal de Twitter puede recibir informaci\u00f3n sobre nuestras ofertas y servicios.<\/p>\n\n\n\n<p>Cuando visita nuestro canal, Twitter Inc, 1355 Market Street, Suite 900, San Francisco, CA 94103, EE. UU. (\u00abTwitter\u00bb), como operador, almacena y procesa datos personales en la medida descrita en su pol\u00edtica de privacidad. La pol\u00edtica de privacidad de Twitter se puede encontrar aqu\u00ed: <a href=\"https:\/\/twitter.com\/de\/privacy\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">https:\/\/twitter.com\/es\/privacy<\/a><\/p>\n\n\n\n<p><br>Para el dise\u00f1o orientado a la demanda y la optimizaci\u00f3n continua de nuestras p\u00e1ginas, utilizamos el servicio de estad\u00edsticas Twitter Analytics. Este servicio registra su actividad en nuestro sitio y lo pone a nuestra disposici\u00f3n en estad\u00edsticas an\u00f3nimas. Esto nos proporciona informaci\u00f3n sobre, entre otras cosas, impresiones (con qu\u00e9 frecuencia los usuarios de Twitter vieron un anuncio en particular y por qu\u00e9 grupos objetivo), conversiones (por ejemplo, visitas al sitio web, registro) y otras interacciones (por ejemplo, retweets, clics en hashtag). No es posible sacar conclusiones sobre usuarios individuales y el acceso a perfiles de usuarios individuales.<\/p>\n\n\n\n<p>Para obtener m\u00e1s informaci\u00f3n sobre Twitter Analytics, visite:<br><a href=\"https:\/\/business.twitter.com\/de\/advertising\/analytics.html\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">https:\/\/business.twitter.com\/es\/advertising\/analytics.html<\/a><\/p>\n\n\n\n<p><em><strong>LinkedIn<\/strong><\/em><br>En nuestra p\u00e1gina de LinkedIn le informaremos sobre las perspectivas de carrera con nosotros y puede contactarnos directamente.<\/p>\n\n\n\n<p>Al hacerlo, los datos personales del usuario son procesados por LinkedIn Ireland Unlimited Company, Wilton Plaza, Wilton Place, Dubl\u00edn 2, Irlanda (\u00abLinkedIn\u00bb).<\/p>\n\n\n\n<p>Utilizamos las funciones de an\u00e1lisis proporcionadas por LinkedIn para optimizar el rendimiento de nuestra p\u00e1gina de LinkedIn. Al hacerlo, LinkedIn nos proporciona una compilaci\u00f3n preparada est\u00e1ticamente, es decir, anonimizada, de ciertos datos. Estos incluyen, entre otras, las siguientes categor\u00edas de datos: Conversiones (logro de ciertos objetivos como registros para eventos, clientes potenciales), acciones de los usuarios (por ejemplo, clics, visualizaciones de ciertos anuncios) y grupos objetivo (por ejemplo, posici\u00f3n profesional, industria). No es posible sacar conclusiones sobre usuarios individuales y el acceso a perfiles de usuarios individuales.<\/p>\n\n\n\n<p>Para obtener m\u00e1s informaci\u00f3n sobre las funciones de an\u00e1lisis de LinkedIn, visite:<br><a href=\"https:\/\/business.linkedin.com\/es-es\/marketing-solutions\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">https:\/\/business.linkedin.com\/de-de\/marketing-solutions\/reporting-analytics<\/a><\/p>\n\n\n\n<p>Adem\u00e1s, tambi\u00e9n podemos buscar candidatos adecuados para vacantes en funci\u00f3n de ciertas caracter\u00edsticas (por ejemplo, puesto actual, habilidades, experiencia profesional, expectativas salariales). De esta manera, LinkedIn nos puede ense\u00f1ar perfiles espec\u00edficos, con los que podemos contactar directamente.<\/p>\n\n\n\n<p>La pol\u00edtica de privacidad de LinkedIn se puede encontrar en:<br><a href=\"https:\/\/es.linkedin.com\/legal\/privacy-policy\" target=\"_blank\" rel=\"noreferrer noopener nofollow\">https:\/\/www.linkedin.com\/legal\/privacy-policy<\/a><\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-43a9f181 gb-headline-text\"><strong>\u00bfC\u00f3mo se comparten los datos personales?<\/strong><\/h4>\n\n\n\n<p>La prestaci\u00f3n de nuestros servicios generalmente requiere la participaci\u00f3n de procesadores dependientes de instrucciones, como operadores de centros de datos u otras partes.<\/p>\n\n\n\n<p>Los proveedores de servicios externos que procesan datos en nuestro nombre son seleccionados cuidadosamente por nosotros y estrictamente vinculados por contrato. Los proveedores de servicios trabajan de acuerdo con nuestras instrucciones, lo que est\u00e1 garantizado por estrictas regulaciones contractuales, por medidas t\u00e9cnicas y organizativas y por controles complementarios<\/p>\n\n\n\n<p>Por principio, no cedemos sus datos recopilados en nuestra p\u00e1gina de perfil con la red social respectiva a terceros, a menos que sea necesario por su consentimiento o para el cumplimiento de un contrato con Usted. En la medida en que utilizamos proveedores de servicios externos (por ejemplo, en el \u00e1rea de TI), esto toma la forma de tratamiento por encargo con el proveedor de servicios, sobre cuya base el proveedor de servicios est\u00e1 obligado a procesar los datos de acuerdo con nuestras instrucciones. Adem\u00e1s, los datos pueden transmitirse a los tribunales y las autoridades policiales y de supervisi\u00f3n competentes sobre la base de \u00f3rdenes oficiales y obligaciones legales.<\/p>\n\n\n\n<p>Nos gustar\u00eda se\u00f1alar que los proveedores de EE. UU. Facebook, Twitter y LinkedIn pueden transferir datos personales a EE. UU. Estos proveedores obligan a los destinatarios fuera de la UE\/EEE al cumplimiento con un est\u00e1ndar de protecci\u00f3n de datos apropiado debido a las llamadas cl\u00e1usulas contractuales tipo de la UE. Adem\u00e1s, una transferencia a un tercer pa\u00eds tambi\u00e9n puede tener lugar sobre la base del reconocimiento de un nivel adecuado de protecci\u00f3n de datos por parte de la Comisi\u00f3n Europea (la llamada decisi\u00f3n de adecuaci\u00f3n).<\/p>\n\n\n\n<p>Sus datos solo ser\u00e1n transmitidos si nos ha dado Usted su consentimiento expreso para hacerlo o en base a un reglamento legal.<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-cd87e40e gb-headline-text\"><strong>Sus derechos legales<\/strong><\/h4>\n\n\n\n<p>A continuaci\u00f3n puede usted encontrar sus derechos legales en relaci\u00f3n con sus datos personales. Los detalles se pueden encontrar en los art\u00edculos 7, 15-22 y 77 del RGPD. Tambi\u00e9n puede ponerse en contacto con nosotros como responsable del tratamiento o con nuestro delegado de protecci\u00f3n de datos (v\u00e9ase arriba) a este respecto.<\/p>\n\n\n\n<p><strong>a) Derecho a revocar su consentimiento de protecci\u00f3n de datos de conformidad con el Art. 7 p\u00e1rr. 3 s. 1 del RGPD<\/strong><br>Usted puede revocar su consentimiento para el tratamiento de sus datos personales en cualquier momento con efecto para el futuro. Sin embargo, la licitud del tratamiento realizado hasta la revocaci\u00f3n no se ve afectada por ello.<\/p>\n\n\n\n<p><strong>b) Derecho a la informaci\u00f3n seg\u00fan el art. 15 del RGPD<\/strong><br>Usted tiene derecho a solicitar confirmaci\u00f3n sobre si estamos procesando datos personales que le conciernen. Si este es el caso, tiene derecho a obtener informaci\u00f3n sobre estos datos personales, as\u00ed como m\u00e1s informaci\u00f3n, por ejemplo, los fines del tratamiento, las categor\u00edas de datos personales procesados, los destinatarios y la duraci\u00f3n prevista del almacenamiento o los criterios para determinar la duraci\u00f3n.<\/p>\n\n\n\n<p><strong>c) Derecho de rectificaci\u00f3n y terminaci\u00f3n seg\u00fan el art. 16 del RGPD<\/strong><br>Usted tiene derecho a solicitar la correcci\u00f3n de los datos inexactos sin demoras indebidas. Teniendo en cuenta las finalidades del tratamiento, usted tiene derecho a solicitar la cumplimentaci\u00f3n de los datos incompletos.<\/p>\n\n\n\n<p><strong>d) Derecho de supresi\u00f3n (\u201cderecho al olvido\u201d) seg\u00fan el art. 17 del RGPD<\/strong><br>Usted tiene derecho a supresi\u00f3n en la medida en que el tratamiento ya no sea necesario. Este es el caso, por ejemplo, si sus datos ya no son necesarios para los fines originales, ha revocado su declaraci\u00f3n de consentimiento en virtud de la ley de protecci\u00f3n de datos o los datos se procesaron ilegalmente.<\/p>\n\n\n\n<p><strong>e) Derecho a la limitaci\u00f3n del tratamiento de acuerdo con el art. 18 del RGPD<\/strong><br>Usted tiene derecho a restringir el tratamiento, por ejemplo, si cree que los datos personales son incorrectos.<\/p>\n\n\n\n<p><strong>f) Derecho a la portabilidad de los datos seg\u00fan el art. 20 del RGPD<\/strong><br>Usted tiene derecho a recibir los datos personales que le conciernen que nos haya proporcionado en un formato estructurado, com\u00fan y legible por m\u00e1quina.<\/p>\n\n\n\n<p><strong>g) Derecho de oposici\u00f3n seg\u00fan el art. 21 del RGPD<\/strong><br>Usted tiene derecho a oponerse en cualquier momento, por motivos relacionados con su situaci\u00f3n particular, al tratamiento de determinados datos personales que le conciernen.<\/p>\n\n\n\n<p>En el caso de marketing directo, usted, como interesado, tiene derecho a oponerse en cualquier momento al tratamiento de los datos personales que le conciernen para los fines de dicho marketing; esto tambi\u00e9n se aplica a la elaboraci\u00f3n de perfiles en la medida en que est\u00e9 relacionada con dicho marketing directo.<\/p>\n\n\n\n<p><strong>h) Decisi\u00f3n automatizada en casos individuales, incluida la elaboraci\u00f3n de perfiles de acuerdo con el art. 22 del RGPD<\/strong><br>Usted tiene derecho a no estar sujeto a una decisi\u00f3n basada \u00fanicamente en el tratamiento automatizado, incluida la elaboraci\u00f3n de perfiles, excepto en las circunstancias excepcionales mencionadas en el art. 22 del RGPD.<\/p>\n\n\n\n<p>La toma de decisiones basada exclusivamente en el tratamiento automatizado, incluida la elaboraci\u00f3n de perfiles, no se lleva a cabo.<\/p>\n\n\n\n<p><strong>i) Reclamaci\u00f3n ante una autoridad supervisora de protecci\u00f3n de datos de conformidad con el art. 77 del RGPD<\/strong><br>Adem\u00e1s, usted puede presentar una queja ante una autoridad supervisora de protecci\u00f3n de datos en el pa\u00eds en el que reside en cualquier momento, por ejemplo, si cree que el tratamiento de datos no cumple con la normativa de protecci\u00f3n de datos.<\/p>\n\n\n\n<p>Autoridad de supervisi\u00f3n competente:<\/p>\n\n\n\n<p>Oficina de Supervisi\u00f3n de la Protecci\u00f3n de Datos del Estado de Baviera<br>Paseo 18<br>91522 Ansbach, Alemania<\/p>\n\n\n\n<p>Tel\u00e9fono: +49 (0) 981 180093-0<br>Fax: +49 (0) 981 180093-800<br>Correo electr\u00f3nico: <a href=\"mailto:poststelle@lda.bayern.de\">poststelle@lda.bayern.de<\/a><\/p>\n\n\n\n<p><\/p>\n\n<\/div><\/div>","protected":false},"excerpt":{"rendered":"","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_generate-full-width-content":""},"folder":[43],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v18.2 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>herramientas-y-redes sociales - Getnet<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/\" \/>\n<meta property=\"og:locale\" content=\"es_ES\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"herramientas-y-redes sociales - Getnet\" \/>\n<meta property=\"og:url\" content=\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/\" \/>\n<meta property=\"og:site_name\" content=\"Getnet\" \/>\n<meta property=\"article:modified_time\" content=\"2022-02-10T07:55:22+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Tiempo de lectura\" \/>\n\t<meta name=\"twitter:data1\" content=\"12 minutos\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"Organization\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\",\"name\":\"Getnet\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"sameAs\":[],\"logo\":{\"@type\":\"ImageObject\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#logo\",\"inLanguage\":\"es\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"contentUrl\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"width\":103,\"height\":42,\"caption\":\"Getnet\"},\"image\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#logo\"}},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"name\":\"Getnet\",\"description\":\"We make payments easier for everyone, everywhere.\",\"publisher\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"es\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/#webpage\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/\",\"name\":\"herramientas-y-redes sociales - Getnet\",\"isPartOf\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\"},\"datePublished\":\"2021-11-12T07:41:37+00:00\",\"dateModified\":\"2022-02-10T07:55:22+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/#breadcrumb\"},\"inLanguage\":\"es\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/getnet-xliff.schleife.biz\/es\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"herramientas-y-redes sociales\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"herramientas-y-redes sociales - Getnet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/","og_locale":"es_ES","og_type":"article","og_title":"herramientas-y-redes sociales - Getnet","og_url":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/","og_site_name":"Getnet","article_modified_time":"2022-02-10T07:55:22+00:00","twitter_card":"summary_large_image","twitter_misc":{"Tiempo de lectura":"12 minutos"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"Organization","@id":"https:\/\/getnet-xliff.schleife.biz\/#organization","name":"Getnet","url":"https:\/\/getnet-xliff.schleife.biz\/","sameAs":[],"logo":{"@type":"ImageObject","@id":"https:\/\/getnet-xliff.schleife.biz\/#logo","inLanguage":"es","url":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","contentUrl":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","width":103,"height":42,"caption":"Getnet"},"image":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#logo"}},{"@type":"WebSite","@id":"https:\/\/getnet-xliff.schleife.biz\/#website","url":"https:\/\/getnet-xliff.schleife.biz\/","name":"Getnet","description":"We make payments easier for everyone, everywhere.","publisher":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"es"},{"@type":"WebPage","@id":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/#webpage","url":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/","name":"herramientas-y-redes sociales - Getnet","isPartOf":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#website"},"datePublished":"2021-11-12T07:41:37+00:00","dateModified":"2022-02-10T07:55:22+00:00","breadcrumb":{"@id":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/#breadcrumb"},"inLanguage":"es","potentialAction":[{"@type":"ReadAction","target":["https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/getnet-xliff.schleife.biz\/es\/politica-de-privacidad-redes-sociales\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/getnet-xliff.schleife.biz\/es\/"},{"@type":"ListItem","position":2,"name":"herramientas-y-redes sociales"}]}]}},"acf":[],"_links":{"self":[{"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/pages\/5899"}],"collection":[{"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/comments?post=5899"}],"version-history":[{"count":10,"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/pages\/5899\/revisions"}],"predecessor-version":[{"id":8003,"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/pages\/5899\/revisions\/8003"}],"wp:attachment":[{"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/media?parent=5899"}],"wp:term":[{"taxonomy":"folder","embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/es\/wp-json\/wp\/v2\/folder?post=5899"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}