{"id":4472,"date":"2021-10-04T09:17:42","date_gmt":"2021-10-04T07:17:42","guid":{"rendered":"https:\/\/getnet-xliff.schleife.biz\/tools-and-social-media\/"},"modified":"2021-10-27T11:55:10","modified_gmt":"2021-10-27T09:55:10","slug":"datenschutz-social-media","status":"publish","type":"page","link":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/","title":{"rendered":"tools-and-social-media"},"content":{"rendered":"<div class=\"gb-container gb-container-ba4bfbd8\"><div class=\"gb-inside-container\">\n\n<h2 class=\"gb-headline gb-headline-fd6caf27 gb-headline-text\"><strong>Datenschutzerkl\u00e4rung soziale Medien<\/strong><\/h2>\n\n\n\n<p>Mit diesem Hinweis m\u00f6chten wir Sie dar\u00fcber informieren, welche Daten wir auf unseren Social-Media-Pr\u00e4senzen von Ihnen erheben und wie wir diese verwenden.<\/p>\n\n\n\n<p>Sie finden uns in verschiedenen sozialen Medien mit unserer eigenen Pr\u00e4senz. Damit m\u00f6chten wir Ihnen ein breites, multimediales Angebot zur Verf\u00fcgung stellen und uns mit Ihnen zu Themen austauschen, die Ihnen wichtig sind. Neben dem jeweiligen Anbieter eines sozialen Netzwerks erheben und verarbeiten wir auf Fanpages auch personenbezogene Nutzerdaten.<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-ed0a1951 gb-headline-text\"><strong>Datencontroller<\/strong><\/h4>\n\n\n\n<p>Verantwortlich f\u00fcr die Verarbeitung personenbezogener Daten auf dieser Webseite und auf unseren Social-Media-Pr\u00e4senzen ist (Datenverantwortlicher):<\/p>\n\n\n\n<p>PagoNxt Merchant Solutions, S.L.-<br>German Branch<br>Einsteinring 35<br>85609 Aschheim, Germany<\/p>\n\n\n\n<p>[Phone number]<\/p>\n\n\n\n<p>[E-Mail address]<\/p>\n\n\n\n<p>Soweit wir auf die Facebook-Fanpage von Santander Deutschland verlinken, ist die verantwortliche Stelle:<\/p>\n\n\n\n<p>Santander Consumer Bank AG<br>Santander-Platz 1<br>41061 M\u00f6nchengladbach, Germany<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-6fb7f6e7 gb-headline-text\"><strong>Datenschutzbeauftragter<\/strong><\/h4>\n\n\n\n<p>Bei Fragen zum Datenschutz k\u00f6nnen Sie sich auch jederzeit an unseren Datenschutzbeauftragten wenden:<\/p>\n\n\n\n<p>Dr. Georg Schr\u00f6der, LL.M<\/p>\n\n\n\n<p>legal data Schr\u00f6der Rechtsanwaltsgesellschaft mbH<\/p>\n\n\n\n<p>Prannerstr. 10<br>80333 Munich, Germany<br>Phone: +49 (0)89 954 597 520<br>Fax: +49 (0)89 954 597 522<br>E-mail: <a href=\"mailto:datenschutz@legaldata.law\">datenschutz@legaldata.law<\/a><\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-b6ad526e gb-headline-text\"><strong>Allgemeines<\/strong><\/h4>\n\n\n\n<p>Wir verlinken auf dieser Webseite auf unsere Pr\u00e4senzen in sozialen Netzwerken.<\/p>\n\n\n\n<p>Beim Laden unserer Webseite werden keine Daten an die Betreiber der sozialen Netzwerke \u00fcbermittelt, sondern nur, wenn Sie dem Link zu unserem Profil auf dem jeweiligen sozialen Netzwerk aktiv folgen.<\/p>\n\n\n\n<p>Wenn Sie unsere Profilseite in einem sozialen Netzwerk aufrufen, kann der Betreiber des sozialen Netzwerks Cookies auf Ihrem Endger\u00e4t setzen, unabh\u00e4ngig davon, ob Sie einen Account bei dem Netzwerk besitzen oder dort eingeloggt sind. Cookies sind Datenpakete, die die Endger\u00e4te des Nutzers mit einer bestimmten Kennung kennzeichnen. Cookies werden in erster Linie gesetzt, um Besuchern der sozialen Netzwerke, einschlie\u00dflich unserer Profilseiten, personalisierte Werbung anzeigen zu k\u00f6nnen.<\/p>\n\n\n\n<p>Dies erfolgt beispielsweise, indem dem Nutzer auf den Seiten des sozialen Netzwerks Werbeanzeigen von Werbepartnern des sozialen Netzwerks angezeigt werden, deren Webseiten der Nutzer zuvor besucht hat. Dar\u00fcber hinaus erm\u00f6glichen Cookies die Erstellung von Statistiken \u00fcber die Nutzung unserer Profilseite (z.B. Anzahl der Seitenaufrufe, Nutzerkategorien).<\/p>\n\n\n\n<p>Sofern wir solche statistischen Auswertungen vom Betreiber des sozialen Netzwerks erhalten, werden die Daten vom Betreiber zuvor anonymisiert, d.h. eine Zuordnung der Nutzungsdaten zu einem einzelnen Nutzer ist uns nicht m\u00f6glich. Sind Sie jedoch bei dem sozialen Netzwerk eingeloggt, kann der Betreiber des sozialen Netzwerks den Besuch unseres Profils bei dem sozialen Netzwerk Ihrem dortigen Konto zuordnen.<\/p>\n\n\n\n<p>Von dem jeweiligen sozialen Netzwerk werden mindestens folgende Daten verarbeitet:<\/p>\n\n\n\n<ul><li>IP Adresse<\/li><li>Datum, Uhrzeit<\/li><li>Besuchte Seite im sozialen Netzwerk<\/li><\/ul>\n\n\n\n<p>Dar\u00fcber hinaus k\u00f6nnen \u2013 je nach Betreiber \u2013 auch andere Kategorien von Daten verarbeitet werden, z.B.:<\/p>\n\n\n\n<ul><li>Referral-URL (Seite, von der aus der Nutzer auf eine Unterseite des sozialen Netzwerks gelangt ist).<\/li><li>URL der internen und externen Seiten, auf die aus dem sozialen Netzwerk zugegriffen wird.<\/li><li>Endger\u00e4t des Nutzers (Desktop, Smartphone, Tablet)<\/li><li>Spracheinstellungen des Nutzers<\/li><li>Region des Nutzers<\/li><\/ul>\n\n\n\n<p>Sind Sie w\u00e4hrend dieser Zeit in Ihrem Benutzerkonto des jeweiligen Netzwerks eingeloggt, kann der Netzwerkbetreiber ggf. die gesammelten Informationen des konkreten Besuchs Ihrem pers\u00f6nlichen Benutzerkonto zuordnen.<\/p>\n\n\n\n<p>Wenn Sie \u00fcber einen \u201eTeilen\u201c-Button des jeweiligen Netzwerks interagieren, k\u00f6nnen diese Informationen auch im pers\u00f6nlichen Benutzerkonto des Nutzers gespeichert und ggf. ver\u00f6ffentlicht werden. Wenn Sie verhindern m\u00f6chten, dass die gesammelten Informationen unmittelbar Ihrem Benutzerkonto zugeordnet werden, m\u00fcssen Sie sich vor dem Anklicken der Grafik bei dem jeweiligen sozialen Netzwerk ausloggen.<\/p>\n\n\n\n<p>Sie k\u00f6nnen auch das jeweilige Benutzerkonto entsprechend konfigurieren.<\/p>\n\n\n\n<p>Wir haben keinen Einfluss darauf, welche Daten vom Betreiber des sozialen Netzwerks erhoben und \u00fcbermittelt werden, an welche Drittempf\u00e4nger eine \u00dcbermittlung durch den Betreiber des sozialen Netzwerks erfolgt und wie lange die Daten vom Betreiber des sozialen Netzwerks gespeichert werden. Diesbez\u00fcglich verweisen wir auf die Datenschutzerkl\u00e4rung des jeweiligen sozialen Netzwerks.<\/p>\n\n\n\n<p>Der von uns verfolgte Zweck der Verarbeitung Ihrer Daten auf unserer Profilseite bei dem jeweiligen sozialen Netzwerk ist die Information \u00fcber unsere Angebote und Leistungen sowie die Beantwortung von Anfragen auf unserer Profilseite. Rechtsgrundlage f\u00fcr die Verarbeitung ist Art. 6 (1) f) DSGVO. Die \u00d6ffentlichkeitsarbeit f\u00e4llt insoweit unter unsere berechtigten Interessen im Sinne der Vorschrift. Rechtsgrundlage f\u00fcr die Nutzung von Social Plugins wie \u201eTeilen\u201c-Buttons ist Ihre Einwilligung gem. 6 (1) a) DSGVO.<\/p>\n\n\n\n<p>Sie sind nicht verpflichtet, uns Ihre Daten auf unseren Profilseiten in sozialen Netzwerken zur Verf\u00fcgung zu stellen. Wenn Sie nicht m\u00f6chten, dass die Betreiber der sozialen Netzwerke auf unseren Profilseiten Daten von Ihnen sammeln, k\u00f6nnen Sie dies verhindern, indem Sie unsere Profilseiten nicht aufrufen.<\/p>\n\n\n\n<p>Private Nachrichten, die Sie uns \u00fcber soziale Netzwerke senden, l\u00f6schen wir innerhalb eines Jahres nach der letzten Kommunikation mit Ihnen. \u00d6ffentliche Beitr\u00e4ge von Ihnen (z.B. in unserer Chronik) halten wir dauerhaft ver\u00f6ffentlicht, bis Sie deren L\u00f6schung ausdr\u00fccklich verlangen.<\/p>\n\n\n\n<p>Wir behalten uns vor, von Nutzern auf unserer Profilseite im jeweiligen sozialen Netzwerk ver\u00f6ffentlichte rechtswidrige Inhalte zu l\u00f6schen, z.B. Urheberrechtsverletzungen oder strafrechtlich relevante Aussagen. Dar\u00fcber hinaus speichern wir Benutzernamen und Kommentare, die wegen Versto\u00dfes gegen die Netiquette gel\u00f6scht werden. Diese werden nur zu eventuellen Beweiszwecken im Falle von Rechtsstreitigkeiten innerhalb der Verj\u00e4hrungsfrist aufbewahrt.<br><br><\/p>\n\n\n\n<p>Nach der Rechtsprechung des Europ\u00e4ischen Gerichtshofs sind wir gemeinsam mit dem Betreiber des jeweiligen sozialen Netzwerks f\u00fcr den Betrieb unserer Profilseite im Hinblick auf die Einhaltung der datenschutzrechtlichen Bestimmungen verantwortlich. Der Betreiber des sozialen Netzwerks stellt in diesem Zusammenhang die dazugeh\u00f6rige IT-Infrastruktur sowie die Webseite des sozialen Netzwerks bereit und ist grunds\u00e4tzlich erster Ansprechpartner, wenn es um die Verarbeitung Ihrer Daten auf den Seiten des sozialen Netzwerks geht (z.B. Auskunft oder L\u00f6schung). Im Hinblick auf die Datenverarbeitung in sozialen Netzwerken empfehlen wir Ihnen daher, sich bei Auskunftsanfragen oder sonstigen Fragen zu Nutzerrechten, wie beispielsweise einem L\u00f6schantrag, direkt an das jeweilige soziale Netzwerk zu wenden, da nur die Betreiber der sozialen Netzwerke vollen Zugriff auf Ihre Nutzerdaten haben. Wenn Sie die hier beschriebene Datenverarbeitung f\u00fcr die Zukunft nicht mehr w\u00fcnschen, k\u00f6nnen Sie die Verbindung Ihres Benutzerprofils zu unserer Seite \u00fcber die Funktionen \u201eDiese Seite gef\u00e4llt mir nicht mehr\u201c und\/oder \u201eDiese Seite nicht abonnieren\u201c aufheben. Sie k\u00f6nnen jedoch auch Ihre gesetzlichen Rechte uns gegen\u00fcber geltend machen. In diesem Fall leiten wir Ihre Anfragen an den Betreiber des sozialen Netzwerks weiter.<\/p>\n\n\n\n<p>Weitere Informationen zum Datenschutz finden Sie in unserer Datenschutzerkl\u00e4rung.<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-eee3e9e9 gb-headline-text\"><strong>Social Media<\/strong><\/h4>\n\n\n\n<p>Sie finden uns in verschiedenen sozialen Medien mit unserer eigenen Pr\u00e4senz. Damit m\u00f6chten wir Ihnen ein breites, multimediales Angebot bieten und uns mit Ihnen zu Themen austauschen, die Ihnen wichtig sind. Durch Verlinkung binden wir auf unserer Website folgende soziale Netzwerke ein:<\/p>\n\n\n\n<p><em>Facebook<\/em><br>Die Datenschutzerkl\u00e4rung von Santander Deutschland f\u00fcr ihre Facebook-Fanpage finden Sie unter:<br><a href=\"https:\/\/www.santander.de\/content\/pdf\/datenschutzhinweise\/datenschutzhinweise-facebook.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.santander.de\/content\/pdf\/datenschutzhinweise\/datenschutzhinweise-facebook.pdf<\/a><\/p>\n\n\n\n<p><em><strong>Twitter<\/strong><\/em><br>Auf unserem Twitter-Kanal k\u00f6nnen Sie sich \u00fcber unsere Angebote und Leistungen informieren.<\/p>\n\n\n\n<p>Wenn Sie unseren Kanal besuchen, speichert und verarbeitet die Twitter Inc., 1355 Market Street, Suite 900, San Francisco, CA 94103, USA (\u201eTwitter\u201c) als Betreiber personenbezogene Daten in dem in ihrer Datenschutzerkl\u00e4rung beschriebenen Umfang. Die Datenschutzerkl\u00e4rung von Twitter finden Sie hier: <a href=\"https:\/\/twitter.com\/de\/privacy\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/twitter.com\/de\/privacy<\/a><\/p>\n\n\n\n<p><br>Zum Zwecke der bedarfsgerechten Gestaltung und fortlaufenden Optimierung unserer Seiten nutzen wir den Statistikdienst Twitter Analytics. Dieser Dienst zeichnet Ihre Aktivit\u00e4ten auf unserer Seite auf und stellt sie uns in anonymisierten Statistiken zur Verf\u00fcgung. Dadurch erhalten wir unter anderem Informationen \u00fcber Impressionen (wie oft und von welchen Zielgruppen eine bestimmte Anzeige von Twitter-Nutzern gesehen wurde), Conversions (z. B. Webseiten-Besuche, Registrierung) und andere Interaktionen (z. B. Retweets, Hashtag-Klicks). R\u00fcckschl\u00fcsse auf einzelne Nutzer und Zugriffe auf einzelne Nutzerprofile durch uns sind nicht m\u00f6glich.<\/p>\n\n\n\n<p>Weitere Informationen zu Twitter Analytics finden Sie unter:<br><a href=\"https:\/\/business.twitter.com\/de\/advertising\/analytics.html\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/business.twitter.com\/de\/advertising\/analytics.html<\/a><\/p>\n\n\n\n<p><em><strong>LinkedIn<\/strong><\/em><br>Auf unserer LinkedIn-Seite informieren wir Sie \u00fcber Karriereperspektiven bei uns und Sie k\u00f6nnen direkt mit uns in Kontakt treten.<\/p>\n\n\n\n<p>Dabei werden personenbezogene Daten der Nutzer verarbeitet durch die LinkedIn Ireland Unlimited Company, Wilton Plaza, Wilton Place, Dublin 2, Irland (\u201eLinkedIn\u201c).<\/p>\n\n\n\n<p>Wir verwenden die von LinkedIn bereitgestellten Analysefunktionen, um die Leistung unserer LinkedIn-Seite zu optimieren. LinkedIn stellt uns dabei eine statisch aufbereitete \u2013 also anonymisierte \u2013 Zusammenstellung bestimmter Daten zur Verf\u00fcgung. Hierzu z\u00e4hlen unter anderem folgende Datenkategorien: Conversions (Erreichung bestimmter Ziele wie z.B. Anmeldungen zu Veranstaltungen, Leads), Nutzeraktionen (z.B. Klicks, Aufrufe bestimmter Anzeigen) und Zielgruppen (z.B. berufliche Position, Branche). R\u00fcckschl\u00fcsse auf einzelne Nutzer und Zugriffe auf einzelne Nutzerprofile durch uns sind nicht m\u00f6glich.<\/p>\n\n\n\n<p>Weitere Informationen zu den Analytics-Funktionen von LinkedIn finden Sie unter:<br><a href=\"https:\/\/business.linkedin.com\/de-de\/marketing-solutions\/reporting-analytics\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/business.linkedin.com\/de-de\/marketing-solutions\/reporting-analytics<\/a><\/p>\n\n\n\n<p>Dar\u00fcber hinaus sind wir auch in der Lage, anhand bestimmter Merkmale (z.B. aktuelle Position, F\u00e4higkeiten, Berufserfahrung, Gehaltsvorstellung) geeignete Kandidaten f\u00fcr offene Stellen zu suchen. Auf diese Weise k\u00f6nnen uns bestimmte LinkedIn-Profile angezeigt werden, mit denen wir direkt Kontakt aufnehmen k\u00f6nnen.<\/p>\n\n\n\n<p>Die Datenschutzerkl\u00e4rung von LinkedIn finden Sie unter:<br><a href=\"https:\/\/www.linkedin.com\/legal\/privacy-policy\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.linkedin.com\/legal\/privacy-policy<\/a><\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-43a9f181 gb-headline-text\"><strong>Wie werden personenbezogene Daten weitergegeben?<\/strong><\/h4>\n\n\n\n<p>Die Erbringung unserer Dienstleistungen erfordert in der Regel die Einschaltung weisungsabh\u00e4ngiger Auftragsverarbeiter, wie z. B. Rechenzentrumsbetreiber oder sonstiger Parteien.<\/p>\n\n\n\n<p>Externe Dienstleister, die in unserem Auftrag Daten verarbeiten, werden von uns sorgf\u00e4ltig ausgew\u00e4hlt und vertraglich streng gebunden. Die Dienstleister arbeiten nach unseren Weisungen, was durch strenge vertragliche Regelungen, durch technische und organisatorische Ma\u00dfnahmen sowie durch erg\u00e4nzende Kontrollen sichergestellt wird.<\/p>\n\n\n\n<p>Wir geben Ihre auf unserer Profilseite mit dem jeweiligen sozialen Netzwerk erhobenen Daten grunds\u00e4tzlich nicht an Dritte weiter, es sei denn, dies ist aufgrund Ihrer Einwilligung oder zur Erf\u00fcllung eines Vertrages mit Ihnen erforderlich. Soweit wir externe Dienstleister einsetzen (z.B. im IT-Bereich), erfolgt dies in Form einer Auftragsverarbeitung mit dem Dienstleister, aufgrund derer der Dienstleister verpflichtet ist, Daten nach unseren Weisungen zu verarbeiten. Dar\u00fcber hinaus k\u00f6nnen aufgrund beh\u00f6rdlicher Anordnungen und gesetzlicher Verpflichtungen Daten an Gerichte und zust\u00e4ndige Strafverfolgungs- und Aufsichtsbeh\u00f6rden weitergegeben werden.<\/p>\n\n\n\n<p>Wir weisen darauf hin, dass die US-Anbieter Facebook, Twitter und LinkedIn personenbezogene Daten in die USA \u00fcbermitteln k\u00f6nnen. Diese Anbieter verpflichten Empf\u00e4nger au\u00dferhalb der EU\/des EWR aufgrund sogenannter EU-Standardvertragsklauseln zur Einhaltung eines angemessenen Datenschutzstandards. Dar\u00fcber hinaus kann eine \u00dcbermittlung in ein Drittland auch auf Grundlage der Anerkennung eines angemessenen Datenschutzniveaus durch die Europ\u00e4ische Kommission erfolgen (sog. Angemessenheitsbeschluss).<\/p>\n\n\n\n<p>Eine Weitergabe Ihrer Daten erfolgt nur, wenn Sie uns hierzu Ihre ausdr\u00fcckliche Einwilligung erteilt haben oder aufgrund einer gesetzlichen Regelung.<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-cd87e40e gb-headline-text\"><strong>Ihre gesetzlichen Rechte<\/strong><\/h4>\n\n\n\n<p>Nachfolgend finden Sie Ihre gesetzlichen Rechte in Bezug auf Ihre personenbezogenen Daten. Einzelheiten finden Sie in den Artikeln 7, 15-22 und 77 der DSGVO. Sie k\u00f6nnen sich diesbez\u00fcglich auch an uns als f\u00fcr die Verarbeitung Verantwortlichen oder unseren Datenschutzbeauftragten (siehe oben) wenden.<\/p>\n\n\n\n<p><strong>a) Recht auf Widerruf Ihrer datenschutzrechtlichen Einwilligung gem. 7 Abs. 3 S. 1 DSGVO<\/strong><br>Ihre Einwilligung in die Verarbeitung Ihrer personenbezogenen Daten k\u00f6nnen Sie jederzeit mit Wirkung f\u00fcr die Zukunft widerrufen. Die Rechtm\u00e4\u00dfigkeit der bis zum Widerruf erfolgten Verarbeitungen wird hiervon jedoch nicht ber\u00fchrt.<\/p>\n\n\n\n<p><strong>b) Auskunftsrecht gem. 15 DSGVO<\/strong><br>Sie haben das Recht, eine Best\u00e4tigung dar\u00fcber zu verlangen, ob wir Sie betreffende personenbezogene Daten verarbeiten. Ist dies der Fall, haben Sie das Recht auf Auskunft \u00fcber diese personenbezogenen Daten sowie auf weitere Informationen, z.B. die Zwecke der Verarbeitung, die Kategorien der verarbeiteten personenbezogenen Daten, die Empf\u00e4nger und die geplante Dauer der Speicherung bzw. die Kriterien f\u00fcr die Festlegung der Dauer.<\/p>\n\n\n\n<p><strong>c) Recht auf Berichtigung und Vervollst\u00e4ndigung gem. 16 DSGVO<\/strong><br>Sie haben das Recht, unverz\u00fcglich die Berichtigung unrichtiger Daten zu verlangen. Unter Ber\u00fccksichtigung der Zwecke der Verarbeitung haben Sie das Recht, die Vervollst\u00e4ndigung unvollst\u00e4ndiger Daten zu verlangen.<\/p>\n\n\n\n<p><strong>d) Recht auf L\u00f6schung (\u201eRecht auf Vergessenwerden\u201c) gem\u00e4\u00df Art. 17 DSGVO<\/strong><br>Ihnen steht ein Recht auf L\u00f6schung zu, soweit die Verarbeitung nicht mehr erforderlich ist. Dies ist beispielsweise der Fall, wenn Ihre Daten f\u00fcr die urspr\u00fcnglichen Zwecke nicht mehr erforderlich sind, Sie Ihre datenschutzrechtliche Einwilligungserkl\u00e4rung widerrufen haben oder die Daten unrechtm\u00e4\u00dfig verarbeitet wurden.<\/p>\n\n\n\n<p><strong>e) Recht auf Einschr\u00e4nkung der Verarbeitung nach Art. 18 DSGVO<\/strong><br>Sie haben ein Recht auf Einschr\u00e4nkung der Verarbeitung, zB wenn Sie der Ansicht sind, dass die personenbezogenen Daten unrichtig sind.<\/p>\n\n\n\n<p><strong>f) Recht auf Daten\u00fcbertragbarkeit gem. 20 DSGVO<\/strong><br>Sie haben das Recht, die Sie betreffenden personenbezogenen Daten, die Sie uns bereitgestellt haben, in einem strukturierten, g\u00e4ngigen und maschinenlesbaren Format zu erhalten.<\/p>\n\n\n\n<p><strong>g) Widerspruchsrecht gem. 21 DSGVO<\/strong><br>Sie haben das Recht, aus Gr\u00fcnden, die sich aus Ihrer besonderen Situation ergeben, jederzeit gegen die Verarbeitung bestimmter Sie betreffender personenbezogener Daten Widerspruch einzulegen.<\/p>\n\n\n\n<p>Im Falle von Direktwerbung haben Sie als betroffene Person das Recht, jederzeit Widerspruch gegen die Verarbeitung Sie betreffender personenbezogener Daten zum Zwecke derartiger Werbung einzulegen; dies gilt auch f\u00fcr das Profiling, soweit es mit solcher Direktwerbung in Verbindung steht.<\/p>\n\n\n\n<p><strong>h) Automatisierte Entscheidung im Einzelfall einschlie\u00dflich Profiling gem\u00e4\u00df Art. 22 DSGVO<\/strong><br>Sie haben das Recht, nicht einer ausschlie\u00dflich auf einer automatisierten Verarbeitung \u2013 einschlie\u00dflich Profiling \u2013 beruhenden Entscheidung unterworfen zu werden, au\u00dfer in den in Art. 22 DSGVO genannten Ausnahmef\u00e4llen.<\/p>\n\n\n\n<p>Eine ausschlie\u00dflich auf einer automatisierten Verarbeitung basierende Entscheidungsfindung \u2013 einschlie\u00dflich Profiling \u2013 findet nicht statt.<\/p>\n\n\n\n<p><strong>i) Beschwerde bei einer Datenschutzaufsichtsbeh\u00f6rde gem. 77 DSGVO<\/strong><br>Dar\u00fcber hinaus k\u00f6nnen Sie sich jederzeit bei einer Datenschutzaufsichtsbeh\u00f6rde beschweren, etwa wenn Sie der Ansicht sind, dass die Datenverarbeitung nicht datenschutzkonform erfolgt.<\/p>\n\n\n\n<p>Zust\u00e4ndige Aufsichtsbeh\u00f6rde:<\/p>\n\n\n\n<p>Bayerisches Landesamt f\u00fcr Datenschutzaufsicht<br>Promenade 18<br>91522 Ansbach, Deutschland<\/p>\n\n\n\n<p>Telefon: +49 (0) 981 180093-0<br>Fax: +49 (0) 981 180093-800<br>Email:<a href=\"mailto:poststelle@lda.bayern.de\"> poststelle@lda.bayern.de<\/a><\/p>\n\n\n\n<p><\/p>\n\n<\/div><\/div>","protected":false},"excerpt":{"rendered":"","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"_generate-full-width-content":""},"folder":[43],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v17.5 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>tools-and-social-media - Getnet<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/\" \/>\n<meta property=\"og:locale\" content=\"de_DE\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"tools-and-social-media - Getnet\" \/>\n<meta property=\"og:url\" content=\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/\" \/>\n<meta property=\"og:site_name\" content=\"Getnet\" \/>\n<meta property=\"article:modified_time\" content=\"2021-10-27T09:55:10+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Gesch\u00e4tzte Lesezeit\" \/>\n\t<meta name=\"twitter:data1\" content=\"9 Minuten\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebSite\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"name\":\"Getnet\",\"description\":\"We make payments easier for everyone, everywhere.\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"de-DE\"},{\"@type\":\"WebPage\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/#webpage\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/\",\"name\":\"tools-and-social-media - Getnet\",\"isPartOf\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\"},\"datePublished\":\"2021-10-04T07:17:42+00:00\",\"dateModified\":\"2021-10-27T09:55:10+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/#breadcrumb\"},\"inLanguage\":\"de-DE\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/getnet-xliff.schleife.biz\/de\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"tools-and-social-media\"}]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"tools-and-social-media - Getnet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/","og_locale":"de_DE","og_type":"article","og_title":"tools-and-social-media - Getnet","og_url":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/","og_site_name":"Getnet","article_modified_time":"2021-10-27T09:55:10+00:00","twitter_card":"summary_large_image","twitter_misc":{"Gesch\u00e4tzte Lesezeit":"9 Minuten"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebSite","@id":"https:\/\/getnet-xliff.schleife.biz\/#website","url":"https:\/\/getnet-xliff.schleife.biz\/","name":"Getnet","description":"We make payments easier for everyone, everywhere.","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"de-DE"},{"@type":"WebPage","@id":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/#webpage","url":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/","name":"tools-and-social-media - Getnet","isPartOf":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#website"},"datePublished":"2021-10-04T07:17:42+00:00","dateModified":"2021-10-27T09:55:10+00:00","breadcrumb":{"@id":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/#breadcrumb"},"inLanguage":"de-DE","potentialAction":[{"@type":"ReadAction","target":["https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/getnet-xliff.schleife.biz\/de\/datenschutz-social-media\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/getnet-xliff.schleife.biz\/de\/"},{"@type":"ListItem","position":2,"name":"tools-and-social-media"}]}]}},"_links":{"self":[{"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/pages\/4472"}],"collection":[{"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/comments?post=4472"}],"version-history":[{"count":6,"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/pages\/4472\/revisions"}],"predecessor-version":[{"id":5332,"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/pages\/4472\/revisions\/5332"}],"wp:attachment":[{"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/media?parent=4472"}],"wp:term":[{"taxonomy":"folder","embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/de\/wp-json\/wp\/v2\/folder?post=4472"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}