{"id":5893,"date":"2021-11-12T08:41:25","date_gmt":"2021-11-12T07:41:25","guid":{"rendered":"https:\/\/getnet-xliff.schleife.biz\/ferramentas-e-sociais\/"},"modified":"2021-11-12T08:41:27","modified_gmt":"2021-11-12T07:41:27","slug":"ferramentas-e-sociais","status":"publish","type":"page","link":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/","title":{"rendered":"ferramentas e sociais"},"content":{"rendered":"<div class=\"gb-container gb-container-ba4bfbd8\"><div class=\"gb-inside-container\">\n\n<h2 class=\"gb-headline gb-headline-fd6caf27 gb-headline-text\"><strong>Pol\u00edtica de privacidade nas redes sociais<\/strong><\/h2>\n\n\n\n<p>Com este aviso, gostar\u00edamos de inform\u00e1-lo sobre os dados que recolhemos de si nas nossas presen\u00e7as nas redes sociais e como os utilizamos.<\/p>\n\n\n\n<p>Pode encontrar-nos em v\u00e1rias redes sociais com a nossa presen\u00e7a. Atrav\u00e9s disto, gostar\u00edamos de lhe fornecer uma oferta ampla e multim\u00e9dia e trocar informa\u00e7\u00f5es consigo sobre temas que s\u00e3o importantes para si. Al\u00e9m do respetivo fornecedor de uma rede social, tamb\u00e9m recolhemos e processamos dados pessoais dos utilizadores nas p\u00e1ginas dos f\u00e3s.<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-ed0a1951 gb-headline-text\"><strong>Controlador de dados<\/strong><\/h4>\n\n\n\n<p>Respons\u00e1vel pelo tratamento de dados pessoais neste website e nas nossas presen\u00e7as nas redes sociais \u00e9 (respons\u00e1vel pelo tratamento de dados):<\/p>\n\n\n\n<p>PagoNxt Merchant Solutions, S.L.<br\/>Ramo Alem\u00e3o<br\/>Einsteinring 35<br\/>85609 Aschheim, Alemanha<\/p>\n\n\n\n<p>[Phone number]<\/p>\n\n\n\n<p>[E-Mail address]<\/p>\n\n\n\n<p>Na medida em que nos ligamos \u00e0 p\u00e1gina de f\u00e3s do Facebook do Santander Alemanha, o respons\u00e1vel pelo tratamento de dados \u00e9:<\/p>\n\n\n\n<p>Banco de Consumo Santander AG<br\/>Santander-Platz 1<br\/>41061 M\u00f6nchengladbach, Alemanha<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-6fb7f6e7 gb-headline-text\"><strong>Oficial de Prote\u00e7\u00e3o de Dados<\/strong><\/h4>\n\n\n\n<p>Tamb\u00e9m pode contactar o nosso respons\u00e1vel pela prote\u00e7\u00e3o de dados a qualquer momento com quest\u00f5es sobre prote\u00e7\u00e3o de dados:<\/p>\n\n\n\n<p>Dr. Georg Schr\u00f6der, LL.M<\/p>\n\n\n\n<p>dados legais Schr\u00f6der Rechtsanwaltsgesellschaft mbH<\/p>\n\n\n\n<p>O Prannerstr. 10<br\/>80333 Munique, Alemanha<br\/>Telefone: +49 (0)89 954 597 520<br\/>Fax: +49 (0)89 954 597 522<br\/>E-mail: <a href=\"mailto:datenschutz@legaldata.law\">datenschutz@legaldata.law<\/a><\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-b6ad526e gb-headline-text\"><strong>Geral<\/strong><\/h4>\n\n\n\n<p>Ligamos neste site \u00e0s nossas presen\u00e7as nas redes sociais.<\/p>\n\n\n\n<p>Nenhum dado \u00e9 transmitido aos operadores das redes sociais quando carrega o nosso website, mas apenas quando segue ativamente o link para o nosso perfil na respetiva rede social.<\/p>\n\n\n\n<p>Ao aceder \u00e0 nossa p\u00e1gina de perfil numa rede social, o operador da rede social poder\u00e1 definir cookies no seu dispositivo final, independentemente de ter uma conta na rede ou se est\u00e1 a iniciar sess\u00e3o. Os cookies s\u00e3o pacotes de dados que marcam os dispositivos finais do utilizador com um identificador espec\u00edfico. Os cookies s\u00e3o definidos principalmente para podermos exibir publicidade personalizada aos visitantes das redes sociais, incluindo as nossas p\u00e1ginas de perfil.<\/p>\n\n\n\n<p>Isto \u00e9 feito, por exemplo, exibindo ao utilizador nas p\u00e1ginas da rede social an\u00fancios de parceiros publicit\u00e1rios da rede social cujos websites o utilizador j\u00e1 visitou anteriormente. Al\u00e9m disso, os cookies possibilitam a cria\u00e7\u00e3o de estat\u00edsticas sobre a utiliza\u00e7\u00e3o da nossa p\u00e1gina de perfil (por exemplo, n\u00famero de visualiza\u00e7\u00f5es de p\u00e1ginas, categorias de utilizadores).<\/p>\n\n\n\n<p>Se recebermos tais an\u00e1lises estat\u00edsticas do operador da rede social, os dados s\u00e3o anonimizados previamente pelo operador, ou seja, n\u00e3o \u00e9 poss\u00edvel atribuir dados de utiliza\u00e7\u00e3o a um utilizador individual. No entanto, se estiver a iniciar sess\u00e3o na rede social, o operador da rede social poder\u00e1 atribuir a visita ao nosso perfil na rede social para a sua conta.<\/p>\n\n\n\n<p>Pelo menos os seguintes dados s\u00e3o tratados pela respetiva rede social:<\/p>\n\n\n\n<ul><li>Endere\u00e7o IP<\/li><li>Data, hora<\/li><li>P\u00e1gina visitada na rede social<\/li><\/ul>\n\n\n\n<p>Al\u00e9m disso &#8211; dependendo do operador &#8211; outras categorias de dados tamb\u00e9m podem ser processadas, por exemplo:<\/p>\n\n\n\n<ul><li>URL de refer\u00eancia (p\u00e1gina a partir da qual o utilizador chegou a uma sub-p\u00e1gina da rede social).<\/li><li>URL das p\u00e1ginas internas e externas acedidas a partir da rede social.<\/li><li>Dispositivo final do utilizador (desktop, smartphone, tablet)<\/li><li>Defini\u00e7\u00f5es de linguagem de utilizador<\/li><li>Regi\u00e3o do utilizador<\/li><\/ul>\n\n\n\n<p>Se estiver a iniciar sess\u00e3o na sua conta de utilizador da respetiva rede durante este per\u00edodo, o operador de rede poder\u00e1 atribuir as informa\u00e7\u00f5es recolhidas da visita espec\u00edfica \u00e0 sua conta pessoal.<\/p>\n\n\n\n<p>Se interagir atrav\u00e9s de um bot\u00e3o &#8220;Partilhar&#8221; da respetiva rede, estas informa\u00e7\u00f5es tamb\u00e9m podem ser armazenadas na conta pessoal do utilizador e possivelmente publicadas. Se pretender evitar que as informa\u00e7\u00f5es recolhidas sejam diretamente atribu\u00eddas \u00e0 sua conta de utilizador, tem de sair da rede social respetiva antes de clicar no gr\u00e1fico.<\/p>\n\n\n\n<p>Tamb\u00e9m pode configurar a respetiva conta de utilizador em conformidade.<\/p>\n\n\n\n<p>N\u00e3o temos qualquer influ\u00eancia sobre quais os dados recolhidos e transmitidos pelo operador da rede social, para o qual ocorra uma transmiss\u00e3o por parte do operador da rede social e quanto tempo os dados s\u00e3o armazenados pelo operador da rede social. A este respeito, referimo-nos \u00e0 pol\u00edtica de privacidade da respetiva rede social.<\/p>\n\n\n\n<p>O objetivo que nos \u00e9 dado ao tratamento dos seus dados na nossa p\u00e1gina de perfil na respetiva rede social \u00e9 fornecer informa\u00e7\u00f5es sobre as nossas ofertas e servi\u00e7os e responder a quaisquer perguntas na nossa p\u00e1gina de perfil. A base jur\u00eddica para o processamento \u00e9 o RGPD art.\u00ba 6 (1) f. Nesta medida, o trabalho de rela\u00e7\u00f5es p\u00fablicas \u00e9 coberto pelos nossos leg\u00edtimos interesses na ace\u00e7\u00e3o da disposi\u00e7\u00e3o. A base legal para a utiliza\u00e7\u00e3o de plugins sociais, tais como bot\u00f5es de &#8220;partilha&#8221; \u00e9 o seu consentimento nos termos do RGPD art. 6 (1) a.<\/p>\n\n\n\n<p>N\u00e3o \u00e9 obrigado a fornecer-nos os seus dados nas nossas p\u00e1ginas de perfil nas redes sociais. Se n\u00e3o quiser que os operadores das redes sociais recolham dados de si nas nossas p\u00e1ginas de perfil, pode impedi-lo n\u00e3o acedendo \u00e0s nossas p\u00e1ginas de perfil.<\/p>\n\n\n\n<p>Apagamos mensagens privadas que nos envia atrav\u00e9s das redes sociais no prazo de um ano ap\u00f3s a \u00faltima comunica\u00e7\u00e3o consigo. Publica\u00e7\u00f5es p\u00fablicas suas (por exemplo, na nossa linha temporal) mantemos a sua publica\u00e7\u00e3o permanente at\u00e9 que voc\u00ea solicite explicitamente a sua elimina\u00e7\u00e3o.<\/p>\n\n\n\n<p>Reservamo-nos o direito de eliminar conte\u00fados ilegais publicados pelos utilizadores na nossa p\u00e1gina de perfil na rede social, por exemplo, infra\u00e7\u00f5es de direitos de autor ou declara\u00e7\u00f5es criminalmente relevantes. Al\u00e9m disso, armazenamos nomes de utilizadores e coment\u00e1rios que s\u00e3o eliminados devido a viola\u00e7\u00e3o do netiquette. Estas s\u00f3 ser\u00e3o guardadas para eventuais provas em caso de lit\u00edgios jur\u00eddicos no \u00e2mbito do estatuto de limita\u00e7\u00f5es.<br\/><br\/><\/p>\n\n\n\n<p>De acordo com a lei da indu\u00e7\u00e3o do Tribunal de Justi\u00e7a Europeu, somos conjuntamente respons\u00e1veis com o operador da rede social respetivo para o funcionamento da nossa p\u00e1gina de perfil no que diz respeito ao cumprimento das normas de prote\u00e7\u00e3o de dados. Neste contexto, o operador da rede social fornece a infraestrutura inform\u00e1tica associada, bem como o website da rede social e \u00e9 basicamente o principal contacto quando se trata do tratamento dos seus dados nas p\u00e1ginas da rede social (por exemplo, informa\u00e7\u00e3o ou elimina\u00e7\u00e3o). No que diz respeito ao tratamento de dados nas redes sociais, recomendamos, por isso, que contacte diretamente a respetiva rede social para obter pedidos de informa\u00e7\u00e3o ou outras quest\u00f5es relativas aos direitos dos utilizadores, como um pedido de elimina\u00e7\u00e3o, uma vez que apenas os operadores das redes sociais t\u00eam acesso total aos dados dos seus utilizadores. Se j\u00e1 n\u00e3o pretender ter o tratamento de dados descrito aqui no futuro, poder\u00e1 remover a liga\u00e7\u00e3o do seu perfil de utilizador ao nosso site utilizando as fun\u00e7\u00f5es &#8220;J\u00e1 n\u00e3o gosto desta p\u00e1gina&#8221; e\/ou &#8220;N\u00e3o subscrevo esta p\u00e1gina&#8221;. No entanto, tamb\u00e9m pode afirmar os seus direitos legais contra n\u00f3s. Neste caso, transmitiremos os seus pedidos ao operador da rede social.<\/p>\n\n\n\n<p>Pode encontrar mais informa\u00e7\u00f5es sobre a prote\u00e7\u00e3o de dados na nossa pol\u00edtica de privacidade.<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-eee3e9e9 gb-headline-text\"><strong>M\u00eddia social<\/strong><\/h4>\n\n\n\n<p>Pode encontrar-nos em v\u00e1rias redes sociais com a nossa presen\u00e7a. Atrav\u00e9s disto, gostar\u00edamos de lhe proporcionar uma oferta ampla e multim\u00e9dia e trocar ideias consigo sobre temas que s\u00e3o importantes para si. Inclu\u00edmos as seguintes redes sociais no nosso site atrav\u00e9s da liga\u00e7\u00e3o:<\/p>\n\n\n\n<p><em>Facebook<\/em><br\/>Por favor, encontre a declara\u00e7\u00e3o de privacidade do Santander Germany para a sua p\u00e1gina de Facebook em:<br\/><a href=\"https:\/\/www.santander.de\/content\/pdf\/datenschutzhinweise\/datenschutzhinweise-facebook.pdf\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.santander.de\/content\/pdf\/datenschutzhinweise\/datenschutzhinweise-facebook.pdf<\/a><\/p>\n\n\n\n<p><em><strong>Twitter<\/strong><\/em><br\/>No nosso canal de Twitter pode receber informa\u00e7\u00f5es sobre as nossas ofertas e servi\u00e7os.<\/p>\n\n\n\n<p>Quando visita o nosso canal, Twitter Inc, 1355 Market Street, Suite 900, San Fransisco, CA 94103, EUA (&#8220;Twitter&#8221;), como operador, armazena e processa dados pessoais na medida descrita na sua pol\u00edtica de privacidade. A pol\u00edtica de privacidade do Twitter pode ser encontrada aqui: <a href=\"https:\/\/twitter.com\/de\/privacy\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/twitter.com\/de\/privacy<\/a><\/p>\n\n\n\n<p><br\/>Para efeitos de design orientado para a procura e otimiza\u00e7\u00e3o cont\u00ednua das nossas p\u00e1ginas, utilizamos o servi\u00e7o de estat\u00edsticas Twitter Analytics. Este servi\u00e7o regista a sua atividade no nosso site e disponibiliza-nos estat\u00edsticas anonimizadas. Isto fornece-nos informa\u00e7\u00f5es sobre, entre outras coisas, impress\u00f5es (quantas vezes um determinado an\u00fancio foi visto por utilizadores do Twitter e pelos quais grupos-alvo), convers\u00f5es (por exemplo, visitas ao site, registo) e outras intera\u00e7\u00f5es (por exemplo, retweets, cliques de hashtag). N\u00e3o s\u00e3o poss\u00edveis conclus\u00f5es sobre utilizadores individuais e acesso a perfis individuais de utilizadores por n\u00f3s.<\/p>\n\n\n\n<p>Para mais informa\u00e7\u00f5es sobre o Twitter Analytics, visite:<br\/><a href=\"https:\/\/business.twitter.com\/de\/advertising\/analytics.html\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/business.twitter.com\/de\/advertising\/analytics.html<\/a><\/p>\n\n\n\n<p><em><strong>LinkedIn<\/strong><\/em><br\/>Na nossa p\u00e1gina do LinkedIn iremos inform\u00e1-lo sobre as perspetivas de carreira connosco e pode contactar-nos diretamente.<\/p>\n\n\n\n<p>Ao faz\u00ea-lo, os dados pessoais dos utilizadores s\u00e3o tratados pela LinkedIn Ireland Unlimited Company, Wilton Plaza, Wilton Place, Dublin 2, Ireland (&#8220;LinkedIn&#8221;).<\/p>\n\n\n\n<p>Utilizamos as fun\u00e7\u00f5es de an\u00e1lise fornecidas pelo LinkedIn para otimizar o desempenho da nossa p\u00e1gina LinkedIn. Ao faz\u00ea-lo, o LinkedIn fornece-nos uma compila\u00e7\u00e3o est\u00e1tica &#8211; ou seja, anonimizada &#8211; de determinados dados. Estas incluem, entre outras, as seguintes categorias de dados: Convers\u00f5es (realiza\u00e7\u00e3o de determinados alvos, tais como registos de eventos, leads), a\u00e7\u00f5es do utilizador (por exemplo, cliques, visualiza\u00e7\u00f5es de certos an\u00fancios) e grupos-alvo (por exemplo, posi\u00e7\u00e3o profissional, ind\u00fastria). N\u00e3o s\u00e3o poss\u00edveis conclus\u00f5es sobre utilizadores individuais e acesso a perfis individuais de utilizadores por n\u00f3s.<\/p>\n\n\n\n<p>Para mais informa\u00e7\u00f5es sobre as funcionalidades de An\u00e1lise do LinkedIn, visite:<br\/><a href=\"https:\/\/business.linkedin.com\/de-de\/marketing-solutions\/reporting-analytics\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/business.linkedin.com\/de-de\/marketing-solutions\/reporting-analytics<\/a><\/p>\n\n\n\n<p>Al\u00e9m disso, tamb\u00e9m somos capazes de procurar candidatos adequados para vagas com base em determinadas caracter\u00edsticas (por exemplo, posi\u00e7\u00e3o atual, compet\u00eancias, experi\u00eancia profissional, expectativas salariais). Desta forma, podem ser apresentados perfis espec\u00edficos do LinkedIn para n\u00f3s, que podemos contactar diretamente.<\/p>\n\n\n\n<p>A pol\u00edtica de privacidade do LinkedIn pode ser encontrada em:<br\/><a href=\"https:\/\/www.linkedin.com\/legal\/privacy-policy\" target=\"_blank\" rel=\"noreferrer noopener\">https:\/\/www.linkedin.com\/legal\/privacy-policy<\/a><\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-43a9f181 gb-headline-text\"><strong>Como s\u00e3o partilhados os dados pessoais?<\/strong><\/h4>\n\n\n\n<p>A presta\u00e7\u00e3o dos nossos servi\u00e7os requer geralmente o envolvimento de processadores dependentes de instru\u00e7\u00f5es, como operadores de data centers ou outras partes.<\/p>\n\n\n\n<p>Os prestadores de servi\u00e7os externos que processam dados em nosso nome s\u00e3o cuidadosamente selecionados por n\u00f3s e estritamente vinculados por contrato. Os prestadores de servi\u00e7os trabalham de acordo com as nossas instru\u00e7\u00f5es, que s\u00e3o asseguradas por rigorosos regulamentos contratuais, por medidas t\u00e9cnicas e organizativas e por controlos suplementares.<\/p>\n\n\n\n<p>Por uma quest\u00e3o de princ\u00edpio, n\u00e3o transmitimos os seus dados recolhidos na nossa p\u00e1gina de perfil com a respetiva rede social a terceiros, a menos que tal seja necess\u00e1rio devido ao seu consentimento ou ao cumprimento de um contrato consigo. Na medida em que utilizamos prestadores de servi\u00e7os externos (por exemplo, na \u00e1rea de TI), este assume a forma de tratamento encomendado com o prestador de servi\u00e7os, com base no qual o prestador de servi\u00e7os \u00e9 obrigado a processar dados de acordo com as nossas instru\u00e7\u00f5es. Al\u00e9m disso, os dados podem ser transmitidos aos tribunais e \u00e0s autoridades competentes respons\u00e1veis pela aplica\u00e7\u00e3o da lei e pela fiscaliza\u00e7\u00e3o, com base em ordens oficiais e obriga\u00e7\u00f5es legais.<\/p>\n\n\n\n<p>Gostar\u00edamos de salientar que os fornecedores norte-americanos Facebook, Twitter e LinkedIn podem transferir dados pessoais para os EUA. Estes fornecedores obrigam os benefici\u00e1rios fora da UE\/EEE a cumprirem uma norma adequada de prote\u00e7\u00e3o de dados devido \u00e0s chamadas cl\u00e1usulas contratuais-tipo da UE. Al\u00e9m disso, uma transfer\u00eancia para um pa\u00eds terceiro tamb\u00e9m pode ter lugar com base no reconhecimento de um n\u00edvel adequado de prote\u00e7\u00e3o de dados por parte da Comiss\u00e3o Europeia (a chamada decis\u00e3o de adequa\u00e7\u00e3o).<\/p>\n\n\n\n<p>Os seus dados s\u00f3 ser\u00e3o transmitidos se nos tiver dado o seu consentimento expresso para o fazer ou com base num regulamento legal.<\/p>\n\n\n\n<div style=\"height:30px\" aria-hidden=\"true\" class=\"wp-block-spacer\"><\/div>\n\n\n\n<h4 class=\"gb-headline gb-headline-cd87e40e gb-headline-text\"><strong>Seus direitos legais<\/strong><\/h4>\n\n\n\n<p>Abaixo pode encontrar os seus direitos legais em rela\u00e7\u00e3o aos seus dados pessoais. Os detalhes podem ser encontrados nos artigos 7.\u00ba, 15-22 e 77.\u00ba do RGPD. Pode tamb\u00e9m contactar-nos como respons\u00e1vel pelo tratamento ou pelo nosso respons\u00e1vel pela prote\u00e7\u00e3o de dados (consulte acima) a este respeito.<\/p>\n\n\n\n<p><strong>a) Direito de revogar o seu consentimento de prote\u00e7\u00e3o de dados nos termos do Art. 7 para. 3 s. 1 RGPD<\/strong><br\/>Poder\u00e1 revogar o seu consentimento para o tratamento dos seus dados pessoais a qualquer momento com efeitos para o futuro. No entanto, a legalidade do tratamento efetuado at\u00e9 que a revoga\u00e7\u00e3o n\u00e3o seja afetada por esta situa\u00e7\u00e3o.<\/p>\n\n\n\n<p><strong>b) Direito \u00e0 informa\u00e7\u00e3o de acordo com o Art. 15 RGPD<\/strong><br\/>Tem o direito de solicitar a confirma\u00e7\u00e3o de se estamos a processar dados pessoais que lhe digam respeito. Se for esse o caso, tem o direito de obter informa\u00e7\u00f5es sobre estes dados pessoais, bem como mais informa\u00e7\u00f5es, por exemplo, as finalidades do tratamento, as categorias de dados pessoais tratados, os destinat\u00e1rios e a dura\u00e7\u00e3o prevista do armazenamento ou os crit\u00e9rios para determinar a dura\u00e7\u00e3o.<\/p>\n\n\n\n<p><strong>c) Direito \u00e0 retifica\u00e7\u00e3o e conclus\u00e3o de acordo com o Art. 16 RGPD<\/strong><br\/>Tem o direito de solicitar a corre\u00e7\u00e3o de dados imprecisos sem demora injustificada. Tendo em conta as finalidades do tratamento, tem o direito de solicitar a conclus\u00e3o de dados incompletos.<\/p>\n\n\n\n<p><strong>d) Direito ao apagamento (&#8220;direito a ser esquecido&#8221;) de acordo com o Art. 17 RGPD<\/strong><br\/>Tem o direito de apagar, na medida em que o processamento j\u00e1 n\u00e3o seja necess\u00e1rio. \u00c9 o caso, por exemplo, se os seus dados deixarem de ser necess\u00e1rios para as finalidades originais, revogou a sua declara\u00e7\u00e3o de consentimento ao abrigo da lei de prote\u00e7\u00e3o de dados ou os dados foram tratados ilegalmente.<\/p>\n\n\n\n<p><strong>e) Direito \u00e0 restri\u00e7\u00e3o do processamento de acordo com a art. 18 RGPD<\/strong><br\/>Tem o direito de restringir o tratamento, por exemplo, se acreditar que os dados pessoais est\u00e3o incorretos.<\/p>\n\n\n\n<p><strong>f) Direito \u00e0 portabilidade dos dados de acordo com o Art. 20 RGPD<\/strong><br\/>Tem o direito de receber os dados pessoais que nos forneceu num formato estruturado, comum e leg\u00edvel por m\u00e1quina.<\/p>\n\n\n\n<p><strong>g) Direito de obje\u00e7\u00e3o de acordo com o Art. 21 RGPD<\/strong><br\/>Tem o direito de se opor a qualquer momento, por motivos relacionados com a sua situa\u00e7\u00e3o particular, ao tratamento de determinados dados pessoais que lhe digam respeito.<\/p>\n\n\n\n<p>Em caso de marketing direto, o titular dos dados tem o direito de se opor, a qualquer momento, ao tratamento de dados pessoais que lhe digam respeito para efeitos de tal comercializa\u00e7\u00e3o; isto aplica-se igualmente \u00e0 defini\u00e7\u00e3o de perfis, na medida em que est\u00e1 relacionada com essa comercializa\u00e7\u00e3o direta.<\/p>\n\n\n\n<p><strong>h) Decis\u00e3o automatizada em casos individuais, incluindo perfis de acordo com o Art. 22 RGPD<\/strong><br\/>Tem o direito de n\u00e3o estar sujeito a uma decis\u00e3o baseada exclusivamente no processamento automatizado &#8211; incluindo perfis &#8211; exceto nas circunst\u00e2ncias excecionais mencionadas no artigo 22\u00ba do RGPD.<\/p>\n\n\n\n<p>A tomada de decis\u00e3o baseada exclusivamente no processamento automatizado &#8211; incluindo perfis &#8211; n\u00e3o se realiza.<\/p>\n\n\n\n<p><strong>i) Reclama\u00e7\u00e3o a uma autoridade de supervis\u00e3o da prote\u00e7\u00e3o de dados nos termos do Art. 77 RGPD<\/strong><br\/>Al\u00e9m disso, pode apresentar uma reclama\u00e7\u00e3o junto de uma autoridade de supervis\u00e3o de prote\u00e7\u00e3o de dados a qualquer momento, por exemplo, se voc\u00ea acreditar que o tratamento de dados n\u00e3o cumpre as normas de prote\u00e7\u00e3o de dados.<\/p>\n\n\n\n<p>Autoridade de supervis\u00e3o competente:<\/p>\n\n\n\n<p>Gabinete Estatal b\u00e1varo para a Supervis\u00e3o da Prote\u00e7\u00e3o de Dados<br\/>Passeio Mar\u00edtimo 18<br\/>91522 Ansbach, Alemanha<\/p>\n\n\n\n<p>Telefone: +49 (0) 981 180093-0<br\/>Fax: +49 (0) 981 180093-800<br\/>E-mail: <a href=\"mailto:poststelle@lda.bayern.de\">poststelle@lda.bayern.de<\/a><\/p>\n\n\n\n<p><\/p>\n\n<\/div><\/div>","protected":false},"excerpt":{"rendered":"<p>Pol\u00edtica de privacidade nas redes sociais Com este aviso, gostar\u00edamos de inform\u00e1-lo sobre os dados que recolhemos de si nas nossas presen\u00e7as nas redes sociais e como os utilizamos. Pode encontrar-nos em v\u00e1rias redes sociais com a nossa presen\u00e7a. Atrav\u00e9s disto, gostar\u00edamos de lhe fornecer uma oferta ampla e multim\u00e9dia e trocar informa\u00e7\u00f5es consigo sobre &#8230; <a title=\"ferramentas e sociais\" class=\"read-more\" href=\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/\" aria-label=\"Mais sobre ferramentas e sociais\">Ler mais<\/a><\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":[],"folder":[43],"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v19.6.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>ferramentas e sociais - Getnet<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/\" \/>\n<meta property=\"og:locale\" content=\"pt_PT\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"ferramentas e sociais - Getnet\" \/>\n<meta property=\"og:description\" content=\"Pol\u00edtica de privacidade nas redes sociais Com este aviso, gostar\u00edamos de inform\u00e1-lo sobre os dados que recolhemos de si nas nossas presen\u00e7as nas redes sociais e como os utilizamos. Pode encontrar-nos em v\u00e1rias redes sociais com a nossa presen\u00e7a. Atrav\u00e9s disto, gostar\u00edamos de lhe fornecer uma oferta ampla e multim\u00e9dia e trocar informa\u00e7\u00f5es consigo sobre ... Ler mais\" \/>\n<meta property=\"og:url\" content=\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/\" \/>\n<meta property=\"og:site_name\" content=\"Getnet\" \/>\n<meta property=\"article:modified_time\" content=\"2021-11-12T07:41:27+00:00\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/\",\"name\":\"ferramentas e sociais - Getnet\",\"isPartOf\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\"},\"datePublished\":\"2021-11-12T07:41:25+00:00\",\"dateModified\":\"2021-11-12T07:41:27+00:00\",\"breadcrumb\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/#breadcrumb\"},\"inLanguage\":\"pt-PT\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"ferramentas e sociais\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#website\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"name\":\"Getnet\",\"description\":\"We make payments easier for everyone, everywhere.\",\"publisher\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"pt-PT\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#organization\",\"name\":\"Getnet\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/\",\"sameAs\":[],\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"pt-PT\",\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"contentUrl\":\"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg\",\"width\":103,\"height\":42,\"caption\":\"Getnet\"},\"image\":{\"@id\":\"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/\"}}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"ferramentas e sociais - Getnet","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/","og_locale":"pt_PT","og_type":"article","og_title":"ferramentas e sociais - Getnet","og_description":"Pol\u00edtica de privacidade nas redes sociais Com este aviso, gostar\u00edamos de inform\u00e1-lo sobre os dados que recolhemos de si nas nossas presen\u00e7as nas redes sociais e como os utilizamos. Pode encontrar-nos em v\u00e1rias redes sociais com a nossa presen\u00e7a. Atrav\u00e9s disto, gostar\u00edamos de lhe fornecer uma oferta ampla e multim\u00e9dia e trocar informa\u00e7\u00f5es consigo sobre ... Ler mais","og_url":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/","og_site_name":"Getnet","article_modified_time":"2021-11-12T07:41:27+00:00","twitter_card":"summary_large_image","schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/","url":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/","name":"ferramentas e sociais - Getnet","isPartOf":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#website"},"datePublished":"2021-11-12T07:41:25+00:00","dateModified":"2021-11-12T07:41:27+00:00","breadcrumb":{"@id":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/#breadcrumb"},"inLanguage":"pt-PT","potentialAction":[{"@type":"ReadAction","target":["https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/ferramentas-e-sociais\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/"},{"@type":"ListItem","position":2,"name":"ferramentas e sociais"}]},{"@type":"WebSite","@id":"https:\/\/getnet-xliff.schleife.biz\/#website","url":"https:\/\/getnet-xliff.schleife.biz\/","name":"Getnet","description":"We make payments easier for everyone, everywhere.","publisher":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/getnet-xliff.schleife.biz\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"pt-PT"},{"@type":"Organization","@id":"https:\/\/getnet-xliff.schleife.biz\/#organization","name":"Getnet","url":"https:\/\/getnet-xliff.schleife.biz\/","sameAs":[],"logo":{"@type":"ImageObject","inLanguage":"pt-PT","@id":"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/","url":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","contentUrl":"https:\/\/getnet-xliff.schleife.biz\/wp-content\/uploads\/getnet-logo-p.svg","width":103,"height":42,"caption":"Getnet"},"image":{"@id":"https:\/\/getnet-xliff.schleife.biz\/#\/schema\/logo\/image\/"}}]}},"_links":{"self":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/pages\/5893"}],"collection":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/comments?post=5893"}],"version-history":[{"count":3,"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/pages\/5893\/revisions"}],"predecessor-version":[{"id":5896,"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/pages\/5893\/revisions\/5896"}],"wp:attachment":[{"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/media?parent=5893"}],"wp:term":[{"taxonomy":"folder","embeddable":true,"href":"https:\/\/getnet-xliff.schleife.biz\/pt-pt\/wp-json\/wp\/v2\/folder?post=5893"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}